Repository: KERRAT/wallpapers-Flutter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, el, eo, es, et, eu, fa, fi, fr, fy, ga, gd, gu, hi, hr, hu, hy, is, it, iw, ja, ka, kk, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, ne, nl, no, pa, pt, ro, sd, si, sk, sl, sq, sr, sv, sw, ta, te, tg, tl, tr, uk, ur, uz, yi, zh

source: try again
af: probeer weer
am: እባክዎ ይድገሙት
ar: مرة أخرى
az: Yenidən təkrarlayın
be: Паўтарыце яшчэ раз
bg: Повторете отново
bn: আবার চেষ্টা কর
cs: zkus to znovu
cy: ailadrodd eto
da: Gentag venligst
el: Επαναλάβετε παρακαλώ
eo: ripetu denove
es: Repita por favor
et: Korrake palun
eu: Errepikatu Mesedez
fa: دوباره
fr: Répète encore
fy: Graach werhelje
ga: Déan iarracht arís
gd: Feuch a-rithist
gu: પુનરાવર્તન કરો કૃપા કરીને
hi: कृपया दोहराएँ
hr: Ponoviti molim
hy: Կրկնել
is: Endurtaka Vinsamlegast
it: Ripeti prego
iw: חזור שוב
ja: 繰り返す
ka: გაიმეორეთ გთხოვთ
kk: Қайталауыңызды өтінеміз
kn: ಪುನರಾವರ್ತಿಸಿ
ko: 다시 반복하십시오
ku: dubare
ky: кайра
lb: Widderhuelen
lt: Pakartokite prašome
lv: Atkārtojiet
mg: Avereno Please
mi: Tukurua koa
mk: Повторете
ml: ദയവായി ആവർത്തിക്കുക
mn: Дахин
mr: पुन्हा प्रयत्न करा
ms: Ulang Sila
mt: Irrepeti
ne: कृपया दोहोरिन
nl: Herhaal alstublieft
no: Gjenta
pa: ਦੁਹਰਾਓ
pt: Repita novamente
ro: Repeta te rog
sd: ٻيهر ورجائي
si: නැවත නැවත කරන්න
sk: Opakujte
sl: Ponovite prosim
sq: Provo përsëri
sr: Поновите
sv: försök igen
sw: tena
ta: மீண்டும் தயவுசெய்து
te: దయచేసి మళ్ళి చెప్పండి
tg: такрор Лутфан
tl: Ulitin muli
tr: tekrar dene
uk: Повторіть знову
ur: براہ مہربانی دوبارہ کر
uz: Iltimos, takrorlang
yi: פּרובירן ווידער
zh: 再試一次

source: Exit
af: Uitgang
am: ውጣ
ar: ىخرج
az: Çıxın
be: Bыйдзіце
bg: Изход
bn: বাহির
ca: Surt
cs: Zavřete
cy: Allanfa
da: Afslut
el: Eξοδος
eo: Eliro
es: Salida
et: Välju
eu: Irten
fa: خروج
fi: Poistuminen
fr: Sortie
fy: Útgong
ga: An slí amach
gu: બહાર નીકળો
hi: निकास
hr: Izlaz
hu: Kijárat
hy: Ելք
is: Hætta
it: Uscita
iw: יְצִיאָה
ja: 出口
ka: გასვლა
kk: Шығу
kn: ನಿರ್ಗಮಿಸಿ
ko: 출구
ky: Cыгуу
lt: Išeiti
lv: Izeja
mg: Fivoahana
mi: Katia
mk: Излез
ml: പുറത്ത്
mn: Гарах
mr: निर्गमन करा
mt: Ħruġ
ne: निकास
nl: Uitgang
pa: ਨਿਕਾਸ
pt: Saída
ro: Ieșire
sd: ٻاھر
si: පිටවීම
sl: Izhod
sq: Mbylle
sr: Изађи
sv: Utgång
sw: Utgång
ta: வெளியேறு
te: నిష్క్రమించు
tg: Баромадгоҳ
tl: Lumabas
tr: Çıkış
uk: Закрити
ur: باہر نکلیں
uz: Chiqish
yi: אַרויסגאַנג
zh: 出口

# no_favorites_message
source: To add wallpaper to your favorites click:
af: Om agtergrond by jou gunstelinge te voeg, klik:
am: ለተወዳጆችዎ ልጣፍ ለማከል ጠቅ ያድርጉ:
ar: لإضافة خلفية إلى المفضلة لديك انقر فوق:
be: Каб дадаць шпалеры да абраных, націсніце:
bg: Кликнете, за да добавите към предпочитаните
bn: আপনার পছন্দসই ক্লিক ওয়ালপেপার যোগ করতে:
ca: Per afegir fons de pantalla als vostres preferits feu clic a:
cs: Chcete-li přidat oblíbené tapety, klikněte na:
cy: I ychwanegu papur wal ar eich ffefrynnau cliciwch:
da: For at tilføje tapet til dine favoritter klik på:
el: Για να προσθέσετε ταπετσαρία στα αγαπημένα σας κάντε κλικ στο:
eo: Por aldoni wallpaper por via favoritos klaku:
es: Para agregar fondo de pantalla a tus favoritos haz clic en:
et: Klõpsa lemmikute lisamiseks
eu: Zure gogokoetarako horma-papera gehitzeko egin klik:
fa: برای افزودن به موارد دلخواه کلیک کنید
fi: Voit lisätä taustakuvan suosikkeihisi napsauttamalla:
fr: Pour ajouter du fond d\'écran à vos favoris, cliquez sur:
fy: Om heakjen wallpaper oan jo favoriten klik:
ga: páipéar balla a chur le do rogha pearsanta cliceáil:
gd: Put air gu Cuir ri roghainnean
gu: તમારા મનપસંદમાં ઉમેરવા માટે ક્લિક કરો:
hi: पसंदीदा में जोड़ने के लिए क्लिक करें
hr: Za dodavanje pozadine u svoje favorite kliknite:
hu: Tapéta hozzáadása kedvenceihez kattintson:
hy: Սեղմեք, ընտրելու համար
is: Smelltu til að bæta við eftirlæti
it: Per aggiungere sfondo ai tuoi preferiti clicca:
iw: כדי להוסיף טפט למועדפים לחץ על:
ka: ფოლკლორზე დასამატებლად დააჭირეთ ღილაკს:
kk: Таңдаулыларға тұсқағаз қосу үшін нұқыңыз:
kn: ಮೆಚ್ಚಿನವುಗಳಿಗೆ ಸೇರಿಸಲು ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 즐겨 찾기에 추가하려면 클릭하십시오.
ku: Click here to add to favorites
ky: Сиздин сүйүктүү үчүн Обои кошуу үчүн чыкылдатып:
lb: Klickt fir Favoritten ze Foto
lo: ຄລິກເພື່ອເພີ່ມລາຍະການໂປດ
lt: Spustelėkite, kad pridėtumėte prie mėgstamiausių
mg: Tsindrio ny Add to Favorites
mi: Pāwhiritia ki tāpiri ki makau
mk: Кликни за да додадете во омилени
mn: Дуртай зүйлс дээр нэмэх бол товшино уу
mr: आवडींमध्ये जोडण्यासाठी क्लिक करा
ms: Klik untuk tambah ke kegemaran
mt: Ikklikkja biex iżżid mal-favoriti
ne: मनपर्ने थप्न क्लिक गर्नुहोस्
nl: Om wallpaper toe te voegen aan je favorieten klik op:
no: Klikk for å legge til i favoritter
pa: ਮਨਪਸੰਦ ਵਿੱਚ ਜੋੜਨ ਲਈ ਕਲਿੱਕ ਕਰੋ
pt: Clique para adicionar aos favoritos
ro: Faceți clic pentru a adăuga la favorite
sd: پسند ۾ شامل ڪرڻ لاء ڪلڪ ڪريو
si: ප්රියතම එකට එකතු කිරීමට ක්ලික් කරන්න
sk: Kliknutím pridajte k obľúbeným
sl: Kliknite, če želite dodati v priljubljene
sq: Për të shtuar sfond për të preferuarat tuaja klikoni:
sr: Кликните да додате у фаворите
sv: För att lägga till bakgrundsbilder till dina favoriter klickar du på:
sw: Ili kuongeza picha kwenye favorites yako bonyeza:
ta: உங்கள் பிடித்தவர்களுக்கான வால்பேப்பரை சேர்க்க கிளிக் செய்க:
te: మీ ఇష్టాలకు వాల్పేపర్ని జోడించడానికి క్లిక్ చేయండి:
tg: Барои илова обои ба мунтахаб худ пахш кунед:
tl: Upang magdagdag ng wallpaper sa iyong mga paborito click:
tr: Sık kullanılanlarınıza duvar kağıdı eklemek için tıklayın:
uk: Щоб додати шпалери у вибране, натисніть:
ur: پسندیدہ میں شامل کرنے کے لئے کلک کریں
uz: Sevimlilarga qo\'shish uchun bosing
yi: צו לייגן טאַפּעטן צו דיין favorites גיט:
zh: 要添加壁紙到您的收藏夾點擊：

source: Back
af: Terug
am: ተመለስ
ar: الى الخلف
az: Geri
bg: Bръщане
ca: Pas enrere
cs: Vrať
cy: Dychwelyd
da: Tilbage
el: πίσω
eo: Reveni
es: Regreso
et: Tagasi
eu: Itzuli
fa: بازگشت
fi: Takaisin
fr: Revenir
ga: Tuairisceán
gd: Air ais
gu: પાછા
hi: वापसी
hr: Povratak
hu: Visszatérés
hy: Ետ
is: Fara aftur
it: Ritorno
iw: חזור
ja: バック
ka: უკან
kk: Қайтару
ko: 반환
ku: Vegerr
ky: Return
lb: Zréck
lo: ກັບຄືນໄປບ່ອນ
lt: Grįžti
lv: Atpakaļ
mg: Miverena
mi: Hoki
mk: Hазад
ml: തിരികെ
mn: Буцах
ms: Kembali
mt: Lura
ne: फर्किनु
nl: Terug
no: Буцах
pa: ਵਾਪਸੀ
pt: Retorna
ro: Întoarcere
sd: پوئتي
si: ආපසු
sk: Späť
sl: Nazaj
sq: Kthimi
sr: Повратак
sv: Tillbaka
sw: Nyuma
ta: திரும்ப
te: తిరిగి
tg: Бозгашт
tl: Bumalik
tr: Dönüş
uk: Повертайся
ur: پیچھے
uz: Orqaga
yi: צוריק
zh: 背部

source: Rate the app
af: Gradeer die app
am: ለመተግበሪያው ደረጃ ይስጡት
ar: معدل البرنامج
az: Tətbiqi qiymətləndirin
be: Ацаніць прыкладанне
bg: Оценете приложението
bn: অ্যাপ্লিকেশনটি রেট দিন
ca: Valoreu l\'aplicació
cs: Ohodnoťte aplikaci
cy: Cyfraddwch yr app
da: Vurder appen
el: Αξιολογήστε την εφαρμογή
eo: Imposto la app
es: Califica la aplicación
et: Hinda rakendust
eu: Baloratu aplikazioa
fa: برنامه را ارزیابی کنید
fi: Arvioi sovellus
fr: Évaluer l\'application
fy: Beoardielje de app
ga: Ráta an app
gd: Dèan measadh air an aplacaid
gu: એપ્લિકેશનને રેટ કરો
hi: एप्लिकेशन की श्रेणी बताओ
hr: Ocijenite aplikaciju
hu: Értékelje az alkalmazást
hy: Գնահատել հավելվածը
is: Meta appið
iw: דרג את האפליקציה
ja: アプリを評価する
ka: შეაფასეთ აპლიკაცია
kk: Қолданбаны бағалаңыз
kn: ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ರೇಟ್ ಮಾಡಿ
ko: 앱 평가하기
ku: Binirxînin
lb: Bewäert d\'App
lo: ອັດຕາ app
lt: Įvertinkite app
lv: Novērtējiet lietotni
mi: Whakatauria te taupānga
mk: Оценете ја апликацијата
ml: അപ്ലിക്കേഷൻ റേറ്റുചെയ്യുക
mn: Апп-ыг үнэлнэ үү
mr: अॅपला रेट करा
ms: Rate aplikasi
mt: Rata l-programm
nl: Beoordeel de app
no: Vurder appen
pa: ਐਪ ਨੂੰ ਦਰਜਾ ਦਿਓ
pt: Avalie o aplicativo
ro: Evaluează aplicația
sd: ايپ کي درجه بندي ڪريو
si: යෙදුම අගයන්න
sk: Hodnotiť aplikáciu
sl: Ocenite aplikacijo
sq: Vlerësoni aplikacionin
sr: Оцените апликацију
sv: Betygsätt appen
sw: Kadiria programu
ta: பயன்பாட்டை மதிப்பிடுக
te: అనువర్తనాన్ని రేట్ చేయండి
tg: Барномаро арзёбӣ кунед
tl: I-rate ang app
tr: Uygulamayı oyla
uk: Оцініть додаток
uz: Ilovani baholang
yi: קורס דעם אַפּ
zh: 評價應用程式

# info_loading_is_in_progress
source: Loading ...
af: Dit laai tans ...
am: በመጫን ላይ ...
ar: قيد التحميل ...
az: Yüklənir ...
be: Ён загружаецца ...
bg: Зареждане ...
bn: লোড হচ্ছে ...
cs: Načítání ...
da: Indlæser er i gang ...
el: Φόρτωση ...
eo: Ŝarĝante ...
es: La carga está en curso ...
et: Laadimine ...
eu: Kargatzen ...
fa: بارگذاری ...
fi: Se latautuu ...
fr: Chargement ...
fy: It is laden ...
ga: Sonraí a luchtú ...
gu: તે લોડ થઈ રહ્યું છે ...
hi: लोड हो रहा है ...
hr: Učitava se ...
hu: Betöltés ...
hy: Բեռնում ...
is: Hleður gögn ...
it: Sta caricando ...
iw: הטעינה מתבצעת ...
ja: データのロード ...
ka: იტვირთება ...
kk: Деректер жүктелуде ...
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ ...
ko: 로드 중입니다 ...
ky: Маалымат жүктөө ...
lo: Loading is in progress
lt: Tai kraunasi ...
lv: Notiek ielāde notiek ...
mi: Kei te utaina ...
mk: Се вчитува ...
ml: ലോഡിംഗ് ...
mn: Ачаалж байна ...
mr: लोड करीत आहे ...
ms: Memuatkan ...
mt: Tagħbija ...
ne: डाटा लोड गर्दै ...
nl: Het is aan het laden ...
no: Laster pågår ...
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ ...
pt: Carregando ...
ro: Se incarca ...
sd: لوڊ ڪندي ...
sk: Načítava ...
sl: Nalaganje ...
sq: Loading është në progres ...
sr: Учитавање ...
sv: Laddar data ...
sw: Inapakia ...
ta: ஏற்றுகிறது ...
te: లోడ్ ...
tg: Боркунӣ идома дорад ...
tl: Naglo-load ito ...
tr: O yükleniyor ...
uk: Завантаження ...
ur: لوڈ کر رہا ہے ...
uz: Yuklanmoqda ...
yi: עס איז לאָודינג ...
zh: 載入中......

# wallpaper_has_been_set_message
source: The wallpaper has been changed
af: Die agtergrond is verander
am: ልጣፍ ተቀይሯል
ar: تم تغيير خلفية
az: Divar kağızı dəyişdirildi
be: Шпалеры быў зменены
bg: Тапетът е променен
bn: ওয়ালপেপার পরিবর্তন করা হয়েছে
ca: S\'ha canviat el fons de pantalla
cs: Tapeta byla změněna
cy: Mae\'r papur wal wedi ei newid
da: Tapetet er blevet ændret
el: Η ταπετσαρία έχει αλλάξει
eo: La papertapeta estis ŝanĝita
es: Fondo de pantalla cambiado
et: Muutunud tapeet
eu: Argazki aldatu da
fa: تصویر زمینه تغییر کرده است
fi: Taustakuvaa on muutettu
fr: Le fond d\'écran a été changé
fy: De wallpaper is feroare
ga: Tá an páipéar balla athraíodh
gd: Tha wallpaper air atharrachadh
gu: વોલપેપર બદલવામાં આવ્યું છે
hi: वॉलपेपर बदल दिया गया है
hr: Promijenjena pozadina
hu: A tapéta megváltozott
hy: Լուսանկարը փոխվեց
is: Breytt veggfóður
it: Carta da parati cambiata
iw: הטפט השתנה
ja: 壁紙が変更されました
ka: შეიცვალა ფონი
kk: Түсқағаз өзгертілді
kn: ವಾಲ್ಪೇಪರ್ ಬದಲಾಗಿದೆ
ko: 배경 화면이 변경되었습니다.
ku: Guherandinên wallpaper
ky: обои өзгөртүлүп берилди
lb: Photo geännert
lo: ວໍເປເປີທີ່ໄດ້ຮັບການປ່ຽນແປງ
lt: Tapetai buvo pakeisti
lv: Fona attēls ir mainīts
mg: Ny temotra Novana
mk: Заднината е сменета
ml: വാൾപേപ്പർ മാറ്റിയിരിക്കുന്നു
mn: Фото зураг өөрчлөгдсөн
mr: वॉलपेपर बदलला गेला आहे
ms: Kertas dinding telah ditukar
mt: Il-wallpaper inbidel
ne: वालपेपर परिवर्तन गरिएको छ
nl: Het behang is gewijzigd
no: Bakgrunnen er endret
pa: ਵਾਲਪੇਪਰ ਬਦਲ ਗਿਆ ਹੈ
pt: O papel de parede foi alterado
ro: Tapetul a fost schimbat
sd: تصوير تبديل ٿي وئي
si: බිතුපත වෙනස් වී ඇත
sk: Tapeta bola zmenená
sl: Ozadje je bilo spremenjeno
sq: Sfondi është ndryshuar
sr: Промењена позадина
sv: Ändrad tapeter
sw: Picha imebadilika
ta: வால்பேப்பர் மாற்றப்பட்டது
te: వాల్పేపర్ మార్చబడింది
tg: обои таъғири
tl: Ang wallpaper ay nabago
tr: Duvar kağıdı değiştirildi
uk: Шпалери були змінені
ur: وال پیپر تبدیل کر دیا گیا ہے
uz: Fon rasmi o\'zgartirildi
yi: די טאַפּעטן איז געטוישט געווארן
zh: 壁紙已更改

# wallpaper_has_been_downloaded_message
source: The wallpaper has been saved to the gallery
af: Die foto is by die gallery gevoeg
am: ልጣፍ ወደ ማእከል ታክሏል
ar: تمت إضافة الصور إلى المعرض
az: Şəkil qalereyaya əlavə edildi
be: Фатаграфія была дададзеная ў галерэю
bg: Тапетът е запазен в галерията
bn: গ্যালারিটিতে ছবি যোগ করা হয়েছে
ca: El fons de pantalla s\'ha desat a la galeria
cs: Tapeta byla uložena do galerie
cy: Mae\'r papur wal wedi ei gadw i\'r oriel
da: Tapetet er blevet gemt i galleriet
el: Η ταπετσαρία έχει αποθηκευτεί στη συλλογή
eo: La wallpaper estas konservita al la galerio
es: La foto ha sido añadida a la galería
et: Galeriisse lisati taustapilti Galerii lisatud pilt
fa: عکس به گالری اضافه شده است
fi: Taustakuva on tallennettu galleriaan
fr: La photo a été ajoutée à la galerie
fy: De wallpaper is bewarre oan de galerij
ga: Tá an páipéar balla sábháilte san gailearaí
gd: Tha wallpaper air a bhith air an sàbhaladh gu \'ghaileiridh
hi: वॉलपेपर को गैलरी में सहेजा गया है
hr: Pozadina je spremljena u galeriju
hu: A fotót hozzáadták a galériához
hy: Պաստառը ավելացվել է պատկերասրահին
is: Mynd bætt við galleríið
it: La carta da parati è stata salvata nella galleria
iw: הטפט נשמר לגלריה
ja: 壁紙はギャラリーに保存されました
ka: ფოტო დაემატა გალერეაში
kk: Фотосурет галереяға қосылды
kn: ವಾಲ್ಪೇಪರ್ ಅನ್ನು ಗ್ಯಾಲರಿಗೆ ಉಳಿಸಲಾಗಿದೆ
ko: 배경 화면이 갤러리에 저장되었습니다.
ku: Wêne li galeriyê zêde kir
ky: обои галереяга сакталды жатат
lb: D\'Foto gouf an der Galerie dobäi
lo: ຮູບພາບດັ່ງກ່າວໄດ້ຖືກເພີ່ມເຂົ້າໄປໃນວາງສະແດງຮູບ
lt: Užsklanda išsaugota galerijoje
lv: Foto ir pievienots galerijai
mg: Ny temotra Efa voavonjy ny Gallery
mi: Kua te pepapātū kua ora ki te taiwhanga
mk: Заднината е зачувана во галеријата
ml: വാൾപേപ്പർ ഗാലറിയിലേക്ക് ചേർത്തു
mn: Фон зураг нь галерейд нэмж оруулав
ms: Kertas dinding telah disimpan ke galeri
mt: Il-wallpaper ġie ffrankat fil-gallerija
ne: फोटो ग्यालरी थपियो
nl: Het behang is opgeslagen in de galerij
no: Bakgrunnen er lagret i galleriet
pa: ਫੋਟੋ ਨੂੰ ਗੈਲਰੀ ਵਿਚ ਜੋੜਿਆ ਗਿਆ ਹੈ
pt: A foto foi adicionada à galeria
ro: Imaginea de fundal a fost salvată în galerie
si: ගැලරිය එකතු කළ ඡායාරූප
sk: Tapeta bola uložená do galérie
sl: Fotografija je dodana v galerijo
sq: Fotografia është shtuar në galeri
sr: Фотографија је додата у галерију
sv: Bakgrunden har sparats i galleriet
sw: Picha imeongezwa kwenye nyumba ya sanaa
ta: புகைப்படம் கேலரியில் சேர்க்கப்பட்டது
tg: Дар акс шудааст, ки ба долонҳо иловашуда
tl: Ang wallpaper ay nai-save sa gallery
tr: Fotoğraf galeriye eklendi
uk: Шпалери були збережені в галереї
ur: وال پیپر گیلری، نگارخانہ میں محفوظ کردی گئی ہے
uz: Gallereyaga rasm qo\'shilgan
yi: די טאַפּעטן האט שוין געראטעוועט צו דער גאַלעריע
zh: 壁紙已保存到畫廊

# wallpaper_is_loading_message
source: Loading wallpaper...
af: Wag asseblief ...
am: ልጣፍ በመጫን ላይ ...
ar: جارٍ تحميل خلفية ...
az: Yüklənir ...
be: Loading ...
bg: Тапетът се зарежда ...
bn: ওয়ালপেপার লোড হচ্ছে ...
ca: Espereu ...
cs: Načítání tapety ...
cy: Llwytho ...
da: Indlæser tapet ...
el: Φόρτωση ταπετσαρίας ...
eo: Bonvolu atendi ...
es: Cargando fondo de pantalla ...
et: Taustapildi laadimine ...
eu: Atzeko planoa kargatzen ...
fa: درحال بارگیری تصویر زمینه ...
fi: Taustakuvan lataaminen ...
fr: Chargement du papier peint ...
ga: Páipéar balla á luchtú ...
gd: Fuirich mionaid ...
gu: વૉલપેપર લોડ થઈ રહ્યું છે
hi: वॉलपेपर लोड हो रहा है ...
hr: Učitavanje pozadine ...
hu: Háttérkép betöltése ...
hy: Բեռնում պաստառ ...
is: Hleður veggfóður ...
it: Attendere prego ...
iw: טוען טפט ...
ja: 壁紙を読み込んでいます...
ka: იტვირთება ფონი ...
kk: Тұсқағаз жүктеу ...
kn: ದಯಮಾಡಿ ನಿರೀಕ್ಷಿಸಿ ...
ko: 벽지로드 중 ...
ky: Сураныч, күтүп ...
lb: WEG warten ...
lo: ກະ​ລຸ​ນາ​ລໍ​ຖ້າ ...
lt: Įkeliama fono paveikslėlių ...
lv: Notiek tapešu ielāde ...
mg: Andraso azafady ...
mi: Tatari koa ...
mk: Вчитување на позадина ...
ml: കാത്തിരിക്കൂ ...
mn: Ханын зургийг ачаалж байна ...
mr: वॉलपेपर लोड करीत आहे ...
ms: Sila tunggu ...
mt: Tagħbija...
ne: वालपेपर लोड गर्दै ...
nl: Even geduld aub ...
no: Laster bakgrunnsbilde ...
pa: ਵਾਲਪੇਪਰ ਲੋਡ ਕਰ ਰਿਹਾ ਹੈ ...
pt: Carregando papel de parede ...
ro: Te rog asteapta ...
sd: والڊر لوڊ ڪندي ...
si: කරුණාකර රැඳී සිටින්න ...
sk: Načítava sa tapeta ...
sl: Nalaganje ozadja ...
sq: Po ngarkon sfond ...
sr: Сачекајте ...
sv: Laddar bakgrundsbilder ...
sw: Inapakia Ukuta ...
ta: காத்திருக்கவும் ...
te: వాల్పేపర్ని లోడ్ చేస్తోంది ...
tg: Илтимос Истед ...
tl: Naglo-load ng wallpaper ...
tr: Duvar kağıdı yükleniyor ...
uk: Завантаження шпалер ...
ur: وال پیپر لوڈ کر رہا ہے ...
uz: Fon rasmlari yuklanmoqda ...
yi: ביטע ווארט ...
zh: 加載壁紙......

# exit_confirmation_message
source: Are you sure you want to close the application?
af: Is u seker dat u die aansoek wil sluit?
am: እርግጠኛ ነዎት መተግበሪያውን መዝጋት ይፈልጋሉ?
ar: هل أنت متأكد من أنك تريد إغلاق التطبيق؟
az: Tətbiqi bağlamaq istədiyinizə əminsiniz?
be: Вы хочаце выйсці з прыкладання?
bg: Сигурни ли сте, че искате да затворите приложението?
bn: আপনি কি নিশ্চিত যে আপনি অ্যাপ্লিকেশনটি বন্ধ করতে চান?
ca: Esteu segur que voleu tancar l’aplicació?
cs: Opravdu chcete aplikaci zavřít?
cy: Ydych chi\'n siŵr eich bod chi am gau\'r cais?
da: Er du sikker på, at du vil lukke applikationen?
el: Είστε βέβαιοι ότι θέλετε να κλείσετε την εφαρμογή;
eo: Ĉu vi certas, ke vi volas fermi la aplikon?
es: ¿Seguro que quieres cerrar la aplicación?
et: Kas soovite kindlasti rakenduse sulgeda?
eu: Ziur aplikazioa itxi nahi duzula?
fa: آیا مطمئن هستید که می خواهید برنامه را ببندید؟
fi: Haluatko varmasti sulkea sovelluksen?
fr: Voulez-vous vraiment fermer l\'application?
fy: Binne jo wis dat jo de applikaasje wolle slute?
ga: Ar mhaith leat an t-iarratas a fhágáil?
gd: A bheil thu airson an tagradh fhàgail?
gu: શું તમે ખરેખર એપ્લિકેશન બંધ કરવા માંગો છો?
hi: क्या आप वाकई एप्लिकेशन को बंद करना चाहते हैं?
hr: Jeste li sigurni da želite zatvoriti aplikaciju?
hu: Biztosan bezárja az alkalmazást?
hy: Doանկանո՞ւմ եք դուրս գալ դիմումից:
is: Ertu viss um að þú viljir loka forritinu?
it: Sei sicuro di voler chiudere l\'applicazione?
iw: האם אתה בטוח שברצונך לסגור את היישום?
ja: アプリケーションを閉じてもよろしいですか？
ka: გსურთ განაცხადის გასვლა?
kk: Сіз қолданбаны жапқыңыз келетініне сенімдісіз бе?
kn: ನೀವು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮುಚ್ಚಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 응용 프로그램을 닫으시겠습니까?
ku: Ma hûn guman dikin ku hûn dixwazin serlêdanê nêz bikin?
ky: Эгер сиз арыз жабуу келеби?
lb: Wëllt Dir d\'Applikatioun ausloossen?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການປິດໃບສະ ໝັກ?
lt: Ar tikrai norite uždaryti programą?
lv: Vai tiešām vēlaties aizvērt lietojumprogrammu?
mg: Azo antoka ve fa te-hanidy ilay fampiharana ianao?
mi: Kei te hiahia koe ki te kati i te tono?
mk: Излезете од апликацијата?
ml: അപ്ലിക്കേഷൻ അടയ്‌ക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Та програмаас гарахыг хүсч байна уу?
mr: आपण अनुप्रयोगातून बाहेर पडू इच्छिता?
ms: Adakah anda pasti mahu menutup aplikasi itu?
mt: Int żgur li trid tagħlaq l-applikazzjoni?
ne: अनुप्रयोगबाट निस्कनुहोस्?
nl: Weet u zeker dat u de toepassing wilt sluiten?
no: Er du sikker på at du vil lukke søknaden?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ ਹੀ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਬੰਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Sair do aplicativo?
ro: Ești sigur că vrei să închizi aplicația?
sd: ڇا اوھان پڪ آھي ته توھان اپليڪيشن بند ڪرڻ چاھيو ٿا؟
si: යෙදුම වසා දැමීමට ඔබට අවශ්‍යද?
sk: Naozaj chcete aplikáciu ukončiť?
sl: Ali ste prepričani, da želite zapreti aplikacijo?
sq: A jeni i sigurt që dëshironi të mbyllni aplikacionin?
sr: Јесте ли сигурни да желите да затворите апликацију?
sv: Är du säker på att du vill stänga ansökan?
sw: Je! Una uhakika unataka kufunga programu?
ta: விண்ணப்பத்தை மூட விரும்புகிறீர்களா?
te: అప్లికేషన్ నుండి నిష్క్రమించాలా?
tg: Шумо мутмаин ҳастед, ки мехоҳед барномаро пӯшед?
tl: Sigurado ka bang nais mong isara ang application?
tr: Uygulamayı kapatmak istediğinize emin misiniz?
uk: Ви впевнені, що хочете закрити програму?
ur: کیا آپ واقعی درخواست بند کرنا چاہتے ہیں؟
uz: Haqiqatan ham dasturni yopmoqchimisiz?
yi: צי איר ווילן צו אַרויסגאַנג די אַפּלאַקיישאַן?
zh: 您確定要關閉該應用程序嗎？

# wallpaper_changed
source: The wallpaper has been changed
af: Die agtergrond is verander
am: ልጣፍ ተቀይሯል
ar: تم تغيير خلفية
az: Divar kağızı dəyişdirildi
be: Шпалеры быў зменены
bg: Тапетът е променен
bn: ওয়ালপেপার পরিবর্তন করা হয়েছে
ca: S\'ha canviat el fons de pantalla
cs: Tapeta byla změněna
cy: Mae\'r papur wal wedi ei newid
da: Tapetet er blevet ændret
el: Η ταπετσαρία έχει αλλάξει
eo: La papertapeta estis ŝanĝita
es: Fondo de pantalla cambiado
et: Muutunud tapeet
eu: Argazki aldatu da
fa: تصویر زمینه تغییر کرده است
fi: Taustakuvaa on muutettu
fr: Le fond d\'écran a été changé
fy: De wallpaper is feroare
ga: Tá an páipéar balla athraíodh
gd: Tha wallpaper air atharrachadh
gu: વોલપેપર બદલવામાં આવ્યું છે
hi: वॉलपेपर बदल दिया गया है
hr: Promijenjena pozadina
hu: A tapéta megváltozott
hy: Լուսանկարը փոխվեց
is: Breytt veggfóður
it: Carta da parati cambiata
iw: הטפט השתנה
ja: 壁紙が変更されました
ka: შეიცვალა ფონი
kk: Түсқағаз өзгертілді
kn: ವಾಲ್ಪೇಪರ್ ಬದಲಾಗಿದೆ
ko: 배경 화면이 변경되었습니다.
ku: Guherandinên wallpaper
ky: обои өзгөртүлүп берилди
lb: Photo geännert
lo: ວໍເປເປີທີ່ໄດ້ຮັບການປ່ຽນແປງ
lt: Tapetai buvo pakeisti
lv: Fona attēls ir mainīts
mg: Ny temotra Novana
mk: Заднината е сменета
ml: വാൾപേപ്പർ മാറ്റിയിരിക്കുന്നു
mn: Фото зураг өөрчлөгдсөн
mr: वॉलपेपर बदलला गेला आहे
ms: Kertas dinding telah ditukar
mt: Il-wallpaper inbidel
ne: वालपेपर परिवर्तन गरिएको छ
nl: Het behang is gewijzigd
no: Bakgrunnen er endret
pa: ਵਾਲਪੇਪਰ ਬਦਲ ਗਿਆ ਹੈ
pt: O papel de parede foi alterado
ro: Tapetul a fost schimbat
sd: تصوير تبديل ٿي وئي
si: බිතුපත වෙනස් වී ඇත
sk: Tapeta bola zmenená
sl: Ozadje je bilo spremenjeno
sq: Sfondi është ndryshuar
sr: Промењена позадина
sv: Ändrad tapeter
sw: Picha imebadilika
ta: வால்பேப்பர் மாற்றப்பட்டது
te: వాల్పేపర్ మార్చబడింది
tg: обои таъғири
tl: Ang wallpaper ay nabago
tr: Duvar kağıdı değiştirildi
uk: Шпалери були змінені
ur: وال پیپر تبدیل کر دیا گیا ہے
uz: Fon rasmi o\'zgartirildi
yi: די טאַפּעטן איז געטוישט געווארן
zh: 壁紙已更改

# message_on_download_complete
source: The wallpaper has been saved to the gallery
af: Die foto is by die gallery gevoeg
am: ልጣፍ ወደ ማእከል ታክሏል
ar: تمت إضافة الصور إلى المعرض
az: Şəkil qalereyaya əlavə edildi
be: Фатаграфія была дададзеная ў галерэю
bg: Тапетът е запазен в галерията
bn: গ্যালারিটিতে ছবি যোগ করা হয়েছে
ca: El fons de pantalla s\'ha desat a la galeria
cs: Tapeta byla uložena do galerie
cy: Mae\'r papur wal wedi ei gadw i\'r oriel
da: Tapetet er blevet gemt i galleriet
el: Η ταπετσαρία έχει αποθηκευτεί στη συλλογή
eo: La wallpaper estas konservita al la galerio
es: La foto ha sido añadida a la galería
et: Galeriisse lisati taustapilti Galerii lisatud pilt
fa: عکس به گالری اضافه شده است
fi: Taustakuva on tallennettu galleriaan
fr: La photo a été ajoutée à la galerie
fy: De wallpaper is bewarre oan de galerij
ga: Tá an páipéar balla sábháilte san gailearaí
gd: Tha wallpaper air a bhith air an sàbhaladh gu \'ghaileiridh
hi: वॉलपेपर को गैलरी में सहेजा गया है
hr: Pozadina je spremljena u galeriju
hu: A fotót hozzáadták a galériához
hy: Պաստառը ավելացվել է պատկերասրահին
is: Mynd bætt við galleríið
it: La carta da parati è stata salvata nella galleria
iw: הטפט נשמר לגלריה
ja: 壁紙はギャラリーに保存されました
ka: ფოტო დაემატა გალერეაში
kk: Фотосурет галереяға қосылды
kn: ವಾಲ್ಪೇಪರ್ ಅನ್ನು ಗ್ಯಾಲರಿಗೆ ಉಳಿಸಲಾಗಿದೆ
ko: 배경 화면이 갤러리에 저장되었습니다.
ku: Wêne li galeriyê zêde kir
ky: обои галереяга сакталды жатат
lb: D\'Foto gouf an der Galerie dobäi
lo: ຮູບພາບດັ່ງກ່າວໄດ້ຖືກເພີ່ມເຂົ້າໄປໃນວາງສະແດງຮູບ
lt: Užsklanda išsaugota galerijoje
lv: Foto ir pievienots galerijai
mg: Ny temotra Efa voavonjy ny Gallery
mi: Kua te pepapātū kua ora ki te taiwhanga
mk: Заднината е зачувана во галеријата
ml: വാൾപേപ്പർ ഗാലറിയിലേക്ക് ചേർത്തു
mn: Фон зураг нь галерейд нэмж оруулав
ms: Kertas dinding telah disimpan ke galeri
mt: Il-wallpaper ġie ffrankat fil-gallerija
ne: फोटो ग्यालरी थपियो
nl: Het behang is opgeslagen in de galerij
no: Bakgrunnen er lagret i galleriet
pa: ਫੋਟੋ ਨੂੰ ਗੈਲਰੀ ਵਿਚ ਜੋੜਿਆ ਗਿਆ ਹੈ
pt: A foto foi adicionada à galeria
ro: Imaginea de fundal a fost salvată în galerie
si: ගැලරිය එකතු කළ ඡායාරූප
sk: Tapeta bola uložená do galérie
sl: Fotografija je dodana v galerijo
sq: Fotografia është shtuar në galeri
sr: Фотографија је додата у галерију
sv: Bakgrunden har sparats i galleriet
sw: Picha imeongezwa kwenye nyumba ya sanaa
ta: புகைப்படம் கேலரியில் சேர்க்கப்பட்டது
tg: Дар акс шудааст, ки ба долонҳо иловашуда
tl: Ang wallpaper ay nai-save sa gallery
tr: Fotoğraf galeriye eklendi
uk: Шпалери були збережені в галереї
ur: وال پیپر گیلری، نگارخانہ میں محفوظ کردی گئی ہے
uz: Gallereyaga rasm qo\'shilgan
yi: די טאַפּעטן האט שוין געראטעוועט צו דער גאַלעריע
zh: 壁紙已保存到畫廊
