Repository: KERRAT/wallpapers-Flutter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, el, eo, es, et, eu, fa, fi, fr, fy, ga, gd, gu, hi, hr, hu, hy, is, it, iw, ja, ka, kk, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, ne, nl, no, pa, pt, ro, sd, si, sk, sl, sq, sr, sv, sw, ta, te, tg, tl, tr, uk, ur, uz, yi, zh

# menu_najlepsze
source: Best
af: Top
am: ምርጥ
ar: أفضل
az: Ən yaxşı
be: Лепшыя
bg: Най-добре
bn: সেরা
ca: El millor
cs: Nejlepší
cy: Gorau
da: Top
eo: bonaj
es: Mejores
et: parimad
eu: Onenak
fa: بهترین
fi: Parhaat
fr: Meilleures
fy: De bêste
ga: Fearr
gd: Top
gu: શ્રેષ્ઠ
hi: सबसे अच्छी
hr: Najbolje
hu: A legjobb
hy: Լավագույն
is: Bestu
it: Migliori
iw: הטובות ביותר
ja: 最高の写真
ka: საუკეთესო
kk: Үздік
kn: ಟಾಪ್
ko: 상단
ku: Çêtirîn
ky: Мыкты
lb: Top
lo: ດີ​ທີ່​ສຸດ
lt: Geriausias
lv: Labākās
mg: Top
mk: Најдобри
ml: മികച്ച
mn: Шилдэг
mr: सर्वोत्कृष्ट
ms: Terbaik
mt: L-aqwa
ne: उत्तम
nl: Top
no: Beste
pa: ਸਰਬੋਤਮ
pt: Melhores
ro: Top
si: හොඳම
sk: Najlepšie
sl: Najboljše
sq: Top
sr: Најбоље
sv: Bästa
sw: Juu
ta: சிறந்த
te: ఉత్తమమైనది
tg: Беҳтарини
tl: Tuktok
tr: Üst
uk: Найкращі
ur: اوپر
uz: Eng yaxshi
yi: בעסטער
zh: 最好的

# menu_najnowsze
source: New
af: Nuwe
am: አዲስ
ar: الجديدة
az: Yeni
be: Новыя
bg: Нови
bn: নতুন
ca: Noves
cy: Newydd
da: Nye
el: Νέες
eo: Novaj
es: Nuevas
et: Uued
eu: Berriak
fa: های جدید
fi: Uudet
fr: Nouvelles
fy: Nije
ga: Nua
gd: Ùra
gu: નવા
hi: नई
hr: Nove
hu: Új
hy: Նոր
is: Nýju
it: Nuove
ja: 新しい
ka: ახალი
kk: Жаңа
kn: ಹೊಸ
ku: Nû
ky: Жаңы
lo: ໃຫມ່
lt: Naujos
lv: Jaunās
mg: Vaovao
mi: Hou
mk: Нови
ml: പുതിയ
mn: Шинэ
mr: नवीन
ms: Baru
mt: Ġodda
ne: नयाँ
nl: Nieuwe
no: Nye
pa: ਨਵੀਆਂ
pt: Novas
ro: Noile
sd: نئون
si: නව
sk: Nové
sl: Nove
sq: Reja
sr: Нове
sw: Mpya
ta: புதிய
te: క్రొత్త
tg: Нави
tl: Bagong
tr: Yeni
uk: Нові
ur: نئی
uz: Yangi
yi: ניו
zh: 新的

# menu_ulubione
source: My favorites
af: My Gunstelinge
am: የእኔ ተወዳጆች
ar: مفضلتي
az: Mənim sevimlilərim
be: Мае любімыя
bg: Любимите ми
bn: পছন্দসই
ca: Els meus favorits
cs: Moje oblíbené
cy: Fy ffefrynnau
da: Mine favoritter
el: Τα αγαπημένα μου
eo: Miaj plej ŝatataj
es: Mis favoritos
et: Minu lemmikud
eu: Nire gogokoenak
fa: های مورد علاقه من
fi: Suosikit
fr: Mes favoris
fy: Myn favoriten
ga: Mo Favorites
gd: Favorites
hi: मेरी पसंदीदा
hr: Moji omiljeni
hu: A kedvenceim
hy: Սիրվածներ
is: Uppáhalds mínir
it: I miei preferiti
iw: המועדפים שלי
ja: 私のお気に入り
ka: ჩემი რჩეულები
kk: Менің сүйіктілерім
kn: ನನ್ನ ಅಚ್ಚುಮೆಚ್ಚುಗಳು
ko: 즐겨 찾기
ku: Bijareyên min
ky: Менин сүйүктүүлөрүм
lb: Favoritten
lo: ຄວາມມັກຂອງຂ້ອຍ
lt: Mano mėgstamiausi
lv: Mani mīļākie
mg: Ireo tiako indrindra
mi: Aku tino pai
mk: Мои фаворити
ml: എന്റെ പ്രിയങ്കരങ്ങൾ
mn: Миний дуртай
mr: माझे आवडते
ms: Kegemaran saya
mt: Il-favoriti tiegħi
ne: मेरो मनपर्ने
nl: Mijn favorieten
no: Mine favoritter
pa: ਮੇਰੀਆਂ ਮਨਪਸੰਦ
pt: Meus favoritos
ro: Preferatele mele
sd: پسنديده
si: මගේ ප්‍රියතමයන්
sk: Obľúbené
sl: Moji najljubši
sq: Te Preferuarat e mia
sr: Фаворити
sv: Mina favoriter
sw: Vipendwa vyangu
ta: பிடித்தவை
te: నాకు ఇష్టమైనవి
tg: Мунтахаб
tl: Mga paborito ko
tr: Favorilerim
uk: Мої улюблені
ur: پسندیدہ
uz: Mening sevimlilarim
yi: מיין פאַוואָריטעס
zh: 我最喜歡的

# exit_message
source: View recommended applications.
af: Sien ander programme.
ar: عرض التطبيقات الموصى بها.
az: Digər tətbiqlərə baxın.
be: Глядзіце іншыя прыкладання.
bg: Вижте други приложения.
bn: অন্যান্য অ্যাপ্লিকেশন দেখুন
ca: Mostra les aplicacions recomanades.
cs: Zobrazit doporučené aplikace.
cy: See other apps.
da: Se andre apps.
el: Προβολή συνιστώμενων εφαρμογών.
eo: Vidu alia apps.
es: Vea las aplicaciones recomendadas.
et: Vaadake teisi rakendusi.
eu: Ikusi beste aplikazio batzuk.
fa: برنامه های دیگر را ببینید
fi: Katso muut sovellukset.
fr: Voir d\'autres applications.
fy: Besjoch recommended applikaasjes.
ga: Féach apps eile.
gd: Faic moladh iarrtasan.
gu: અન્ય એપ્લિકેશનો જુઓ
hi: अन्य ऐप्स देखें
hr: Pogledajte preporučene aplikacije.
hu: Az ajánlott alkalmazások megtekintése.
hy: Տես այլ ծրագրեր:
is: Skoða mælt forrit.
it: Visualizza le applicazioni raccomandate.
iw: ראה אפליקציות אחרות.
ja: 他のアプリを見る
ka: რეკომენდებული აპლიკაციების ნახვა.
kk: Басқа қолданбаларды көріңіз.
kn: ಶಿಫಾರಸು ಮಾಡಿದ ಅಪ್ಲಿಕೇಶನ್ಗಳನ್ನು ವೀಕ್ಷಿಸಿ.
ko: 다른 앱보기.
ku: See other apps.
ky: ЖМКнын башка колдонмолор.
lb: View recommandéiert Uwendungen.
lo: ເບິ່ງແອັບຯອື່ນໄດ້.
lt: Peržiūrėkite rekomenduojamas programas.
lv: Skatīt ieteicamās lietojumprogrammas.
mg: Jereo ny fampiharana hafa.
mi: Tirohia te tahi atu taupānga.
mk: Погледнете ги препорачаните апликации.
mn: Санал болгосон програмуудыг харах.
mr: इतर अॅप्स पहा.
ms: Lihat apl lain.
mt: Ara apps oħra.
ne: सिफारिस आवेदन हेर्नुहोस्।
nl: See other apps.
no: Se andre apper.
pa: ਵੇਖੋ ਹੋਰ ਐਪਸ
pt: Veja os aplicativos recomendados.
ro: Vizualizați aplicațiile recomandate.
sd: ٻيون ائپس ڏسو.
si: නිර්දේශිත යෙදුම් බලන්න.
sk: Pozrite si ďalšie aplikácie.
sl: Oglejte si priporočene aplikacije.
sq: Shikoni aplikacionet e rekomanduara.
sr: Погледајте препоручене апликације.
sw: Angalia programu zingine.
ta: பிற பயன்பாடுகளைப் பார்க்கவும்.
te: సిఫార్సు చేసిన అనువర్తనాలను వీక్షించండి.
tg: Дидани барномаҳои тавсия дода мешавад.
tl: Tingnan ang iba pang apps.
tr: Diğer uygulamaları görün.
uk: Переглянути рекомендовані програми.
ur: سفارش کردہ ایپلی کیشنز دیکھیں.
uz: Tavsiya etilgan ilovalarni ko\'rib chiqing.
yi: זען אנדערע אַפּס.
zh: 查看推薦的應用。

# exit_polecamy
source: Exit
af: Maak dit toe
am: ገጠመ
ar: أغلقه
az: Çıx
be: Выхад
bg: Излезте
bn: প্রস্থান করুন
ca: Sortida
cs: Výstup
cy: Ymadael
da: Afslut
el: Εξοδος
eo: Eliro
es: Salida
et: Sulge
eu: Irten
fa: خروج
fi: Poistu
fr: Sortir
fy: Útgong
ga: An slí amach
gd: Dùin e
gu: બહાર નીકળો
hi: बाहर निकलना
hr: Izlaz
hu: Kijárat
hy: Ելք
is: Hætta
it: Uscita
iw: יְצִיאָה
ja: 出口
ka: გასვლა
kk: Шығу
kn: ನಿರ್ಗಮಿಸಿ
ko: 출구
ku: Derî
ky: Чыгуу
lb: Sortie
lo: ອອກໄປ
lt: Išeiti
lv: Izeja
mg: Fivoahana
mi: Putaatu
mk: Излезете
ml: പുറത്ത്
mn: Гарах
mr: बाहेर पडा
ms: Keluar
mt: Ħruġ
ne: बाहिर निस्कनुहोस्
nl: Uitgang
pa: ਬੰਦ ਕਰੋ
pt: Saída
ro: Ieșire
sd: نڪرڻ
si: පිටවීම
sk: VÝCHOD
sl: Izhod
sq: Dil
sr: Изађи
sv: Utgång
sw: Utgång
ta: வெளியேறு
te: బయటకి దారి
tg: Баромадгоҳ
tl: Lumabas
tr: Çıkış
uk: Вихід
ur: باہر نکلیں
uz: Chiqish
yi: אַרויסגאַנג
zh: 出口

# exit_share
source: Recommend app
af: Beveel app aan
am: መተግበሪያ አጋራ
ar: شارك مع الاصدقاء
az: Proqramı paylaşın
be: Дзяліцеся сябрамі
bg: Споделете приятели
bn: বন্ধুদের পাঠান
ca: Comparteix amb amics
cs: Sdílejte přátele
cy: Rhannu ap
da: Anbefal app
el: Μοιραστείτε φίλους
eo: Rekomendi apon
es: Enviar a amigos
et: Jagage sõpru
eu: Partekatu lagunak
fa: برنامه را توصیه کنید
fi: Jaa sovellus
fr: Partager des amis
fy: Diele app
ga: Mol app
gd: Mol app
gu: મિત્રોને મોકલો
hi: ऐप की सिफारिश करें
hr: Dijelite aplikaciju
hu: Alkalmazásmegosztás
hy: Կիսվել
is: Mæli með appi
it: Consiglia app
iw: שלח לחברים
ja: 友達に送る
ka: გაუზიარე მეგობრებს
kk: Қолданбаны бөлісу
kn: ಅಪ್ಲಿಕೇಶನ್ ಹಂಚಿಕೆ
ko: 앱 추천
ku: Parvekirina app
ky: Колдонмо бөлүшүү
lb: Deelen App
lo: ແນະນຳແອັບ
lt: Siųsti draugams
lv: Ieteikt lietotni
mg: Mizara app
mi: Tiri taupānga
mk: Споделете пријатели
ml: ആപ്പ് പങ്കിടൽ
mn: Хуваалцах
mr: अॅप शेअरिंग
ms: Syorkan apl
mt: Qsim tal-app
ne: एप साझेदारी
nl: App delen
no: Del venner
pa: ਐਪ ਸ਼ੇਅਰਿੰਗ
pt: Recomendar app
ro: Recomandați
sd: سفارش ڪريو ايپ
si: මිතුරන්ට යවන්න
sk: Odporučiť app
sl: Priporočite app
sq: Ndani miq
sr: Препоручите
sv: Dela app
sw: Pendekeza app
ta: பயன்பாட்டு பகிர்வு
te: యాప్ షేరింగ్
tg: Мубодилаи барнома
tl: Ibahagi ang app
tr: Uygulamayı Paylaş
uk: Поділіться друзями
ur: ایپ تجویز کریں۔
uz: Ilova almashish
yi: אַפּ ייַנטיילונג
zh: 推薦應用

# exit_share_text
source: Get app
af: Kry app
am: መተግበሪያ ያግኙ
ar: احصل على التطبيق
az: Tətbiq alın
be: Атрымаць прыкладанне
bg: Вземете приложение
bn: অ্যাপ্লিকেশনটি ডাউনলোড করুন
ca: Baixeu l\'aplicació
cs: Získejte aplikaci
cy: Cael app
da: Hent app
el: Λάβε την εφαρμογή
eo: Akiri app
es: Obtener aplicaciones
et: Hankige rakendus
eu: Eskuratu aplikazioa
fa: آپلیکیشین را دریافت کن
fi: Hanki sovellus
fr: Obtenir l\'application
fy: App krije
ga: Faigh aip
gd: Faigh app
gu: એપ્લિકેશન મેળવો
hi: एप पाओ
hr: Nabavite aplikaciju
hu: Alkalmazás beszerzése
hy: Ներբեռնեք ծրագիրը
is: Fáðu app
it: Ottieni l\'applicazione
iw: קבל אפליקציה
ja: アプリを取得
ka: ჩამოტვირთეთ პროგრამა
kk: Қосымшаны жүктеп алыңыз
kn: ಅಪ್ಲಿಕೇಶನ್ ಪಡೆಯಿರಿ
ko: 앱 받기
ku: Serîlêdanê dakêşin
ky: Колдонмо алыңыз
lb: Kritt d\'App
lo: ເອົາແອັບ
lt: Gaukite programą
lv: Iegūstiet lietotni
mg: Ampidino ny fampiharana
mi: Tikina he taupānga
mk: Добијте апликација
ml: അപ്ലിക്കേഷൻ നേടുക
mn: Апп авах
mr: अ‍ॅप मिळवा
ms: Dapatkan aplikasi
mt: Ġib app
ne: अनुप्रयोग पाउनुहोस्
nl: Verkrijg de app
no: Få appen
pa: ਐਪ ਪ੍ਰਾਪਤ ਕਰੋ
pt: Baixe o aplicativo
ro: Obține aplicația
sd: ايپ حاصل ڪريو
si: යෙදුම ලබා ගන්න
sk: Získajte aplikáciu
sl: Pridobite aplikacijo
sq: Merr aplikacionin
sr: Преузми апликацију
sv: Hämta app
sw: Pata programu
ta: பயன்பாட்டைப் பெறுக
te: అనువర్తనం పొందండి
tg: Замимаро зеркашӣ кунед
tl: Makakuha ng app
tr: Uygulamayı al
uk: Отримайте додаток
ur: ایپ حاصل کریں
uz: Ilova oling
yi: באַקומען אַפּ
zh: 獲取應用

# exit_rate_app
source: Rate app
af: Beoordeel app
am: ደረጃ ይስጡ
ar: إضافة تصنيف
az: Rəy paylaş
be: Дадаць рэйтынг
bg: Добавете рейтинг
bn: হার
ca: Valoreu app
cs: Přidat hodnocení
cy: Cyfradd
da: Bedøm app
el: Μοιραστείτε γνώμη
eo: Kunhavigu opinion
es: Compartir opinión
et: Lisa hinnang
eu: Gehitu balorazioa
fa: اضافه کردن رتبه
fi: Rate
fr: Ajouter une note
ga: App rátáil
gd: Roinn beachd
gu: દર
hi: रेटिंग जोड़ें
hr: Dodajte ocjenu
hu: Értékelés hozzáadása
hy: Գնահատել
is: Deildu skoðun
it: Valutare
iw: הוסף דירוג
ja: 評価を追加
ka: შეფასება
kk: Пікір бөлісу
kn: ರೇಟಿಂಗ್ ಸೇರಿಸಿ
ko: 평가 추가
ku: Rayê parve bikin
ky: Рейтинг кошуу
lb: Taux
lo: ໃຫ້ຄະແນນແອັບ
lt: Įvertink
lv: Likme
mg: Hamarino ny app
mi: Reiti taupānga
mk: Оцени
ml: നിരക്ക്
mn: Үнэлгээ нэмэх
mr: रेटिंग जोडा
ms: Nilaikan apl
mt: Rata app
ne: दर
nl: Beoordeel app
no: Vurder app
pa: ਦਰ
pt: Avaliar
ro: Adaugă evaluare
sd: شرح ايپ
si: යෙදුම අගයන්න
sk: Ohodnotiť
sl: Dodajte oceno
sq: Shto vlerësim
sr: Додајте оцену
sv: Betygsätt app
sw: Kiwango
ta: மதிப்பிடவும்
te: రేట్ చేయండి
tg: Илова кардани рейтинг
tl: Rate
tr: Görüş paylaş
uk: Оцінити
ur: رائے شیئر کریں۔
uz: Ilova reytingini qoâ€˜shing
yi: קורס אַפּ
zh: 速度

# wcag_menu
source: Menu
af: Spyskaart
am: ምናሌ
ar: محتويات
az: Menyu
be: Меню
bg: Меню
bn: তালিকা
ca: Menú
cs: Jídelní lístek
cy: Bwydlen
el: Μενού
eo: Menuo
es: Menú
et: Menüü
eu: Menua
fa: منو
fi: Valikko
ga: Roghchlár
gd: Clàr-innse
gu: મેનુ
hi: मेन्यू
hr: Izbornik
hu: Menü
hy: Մենյու
is: Matseðill
it: Menù
iw: תַפרִיט
ja: メニュー
ka: მენიუ
kk: Мәзір
kn: ಮೆನು
ko: 메뉴
ku: Qerta xûrekê
ky: Меню
lo: ເມນູ
lt: Meniu
lv: Izvēlne
mg: Tolotra
mi: Tahua
mk: Мени
ml: മെനു
mn: Цэс
mr: मेनू
ne: मेनु
no: Meny
pa: ਮੀਨੂ
pt: Cardápio
ro: Meniul
sd: مينيو
si: මෙනු
sk: Ponuka
sl: Meni
sr: Мени
sv: Meny
sw: Menyu
ta: பட்டியல்
te: మెను
tg: Меню
tr: Menü
uk: Меню
ur: مینو
uz: Menyu
yi: מעניו
zh: 菜單

# wcag_nastepna
source: Next
af: Volgende
ar: التالي
az: Sonrakı
be: Далей
bg: Следващия
bn: পরবর্তী
ca: Pròxim
cs: Další
cy: Nesaf
da: Næste
el: Επόμενο
eo: Antaŭen
es: Próximo
et: Edasi
eu: Hurrengoa
fa: بعد
fi: Seuraava
fr: Prochain
fy: Folgjende
ga: Ar aghaidh
gd: Air adhart
gu: આગળ
hi: अगला
hr: Sljedeći
hu: Következő
hy: Հաջորդը
is: Næst
it: Prossimo
iw: הַבָּא
ja: 次
ka: შემდეგი
kk: Келесі
kn: ಮುಂದೆ
ko: 다음
ku: Piştî
ky: Кийинки
lb: Nächst
lo: ຕໍ່ໄປ
lt: Kitas
lv: Nākamais
mg: Manaraka
mi: Whakamua
mk: Следно
ml: അടുത്തത്
mn: Дараачийн
mr: पुढे
ms: Seterusnya
mt: Li jmiss
ne: अगाडि
nl: Volgende
no: Neste
pa: ਅਗਲਾ
pt: Próximo
ro: Următorul
sd: اڳيان
si: ඊළඟ
sk: Ďalšie
sl: Naslednji
sq: Tjetra
sr: Следећи
sv: Nästa
sw: Inayofuata
ta: அடுத்தது
te: ముందుకు
tg: Баъдӣ
tl: Susunod
tr: Sonraki
uk: Далі
ur: اگلے
uz: Keyingisi
yi: ווייַטער
zh: 下一個

# wcag_poprzednia
source: Previous
af: Vorige
am: ቀዳሚ
ar: إلى الوراء
az: Əvvəlki
be: Папярэдні
bg: Предишен
bn: পিছনের দিকে
ca: Anterior
cs: Předchozí
cy: Blaenorol
da: Tidligere
el: Προηγούμενος
eo: Antaŭa
es: Previo
et: Eelmine
eu: Aurrekoa
fa: قبلی
fi: Edellinen
fr: Précédent
fy: Foarige
ga: Roimhe Seo
gd: Air ais
gu: અગાઉના
hi: पिछला
hr: Prethodno
hu: Előző
hy: Նախորդ
is: Fyrri
it: Precedente
iw: קודם
ja: 前
ka: წინა
kk: Артқа
kn: ಹಿಂದಿನ
ko: 이전의
ku: Pêşî
ky: Мурунку
lb: No hannen
lo: ທີ່ຜ່ານມາ
lt: Ankstesnis
lv: Iepriekšējais
mg: Backwards
mi: Whakamuri
mk: Претходна
ml: മുമ്പത്തെ
mn: Өмнөх
mr: मागील
ms: Sebelumnya
mt: Preċedenti
ne: अघिल्लो
nl: Achteruit
no: Tidligere
pa: ਪਿਛਲਾ
pt: Anterior
ro: Anterior
sd: پويون
si: කලින්
sk: Predchádzajúce
sl: Prejšnja
sq: E mëparshme
sr: Претходна
sv: Tidigare
sw: Iliyotangulia
ta: முந்தைய
te: మునుపటి
tl: Nakaraang
tr: Öncesi
uk: Попередній
ur: پچھلا
uz: Oldingi
yi: פֿריִערדיקע
zh: 以前的

# wcag_udostepnij
source: Share wallpaper
af: Deel agtergrond
am: የግድግዳ ወረቀት ያጋሩ
ar: مشاركة ورق الحائط
az: Divar kağızı paylaşın
be: Падзяліцеся шпалерамі
bg: Споделете тапет
bn: ওয়ালপেপার ভাগ করুন
ca: Compartir fons de pantalla
cs: Sdílet tapetu
cy: Rhannu papur wal
da: Del dit tapet
el: Κοινή χρήση ταπετσαρίας
eo: Kunhavigi fonon
es: Compartir fondo de pantalla
et: Jaga taustapilti
eu: Partekatu horma papera
fa: اشتراک تصویر زمینه
fi: Jaa taustakuva
fr: Partager le fond d\'écran
fy: Diel wallpaper
ga: Comhroinn páipéar balla
gd: Roinn pàipear-balla
gu: વ wallpલપેપર શેર કરો
hi: वॉलपेपर साझा करें
hr: Podijelite pozadinu
hu: Háttérkép megosztása
hy: Կիսվել պաստառով
is: Deildu veggfóðri
it: Condividi sfondo
iw: שתף טפט
ja: 壁紙を共有する
ka: გააზიარეთ ფონი
kk: Тұсқағазды бөлісу
kn: ವಾಲ್‌ಪೇಪರ್ ಹಂಚಿಕೊಳ್ಳಿ
ko: 배경 화면 공유
ky: Тушкагазды бөлүшүү
lb: Deelen Tapeten
lo: ແບ່ງປັນຮູບວໍເປເປີ
lt: Bendrinti foną
lv: Kopīgot fonu
mg: Mizarà rindrina
mi: Tiri pepapakitaki
mk: Споделете позадина
ml: വാൾപേപ്പർ പങ്കിടുക
mr: वॉलपेपर सामायिक करा
ms: Kongsi kertas dinding
mt: Aqsam il-wallpaper
ne: वालपेपर साझा गर्नुहोस्
nl: Achtergrond delen
no: Del bakgrunnsbilde
pa: ਵਾਲਪੇਪਰ ਸਾਂਝਾ ਕਰੋ
pt: Compartilhe papel de parede
ro: Partajați imaginea de fundal
sd: وال پيپر شيئر ڪريو
si: බිතුපත බෙදා ගන්න
sk: Zdieľajte tapetu
sl: Skupna raba ozadja
sq: Ndani sfondin tuaj
sr: Делите позадину
sv: Dela tapeter
sw: Shiriki Ukuta
ta: வால்பேப்பரைப் பகிரவும்
te: వాల్‌పేపర్‌ను భాగస్వామ్యం చేయండి
tg: Обои мубодила кунед
tl: Magbahagi ng wallpaper
tr: Duvar kağıdını paylaş
uk: Поділіться шпалерами
ur: وال پیپر بانٹیں
uz: Fon rasmi bilan bo\'lishing
yi: שער דיין טאַפּעטן
zh: 分享牆紙

# wcag_ulubione
source: My favorites
af: My Gunstelinge
am: የእኔ ተወዳጆች
ar: مفضلتي
az: Mənim sevimlilərim
be: Мае любімыя
bg: Любимите ми
bn: পছন্দসই
ca: Els meus favorits
cs: Moje oblíbené
cy: Fy ffefrynnau
da: Mine favoritter
el: Τα αγαπημένα μου
eo: Miaj plej ŝatataj
es: Mis favoritos
et: Minu lemmikud
eu: Nire gogokoenak
fa: های مورد علاقه من
fi: Suosikit
fr: Mes favoris
fy: Myn favoriten
ga: Mo Favorites
gd: Favorites
hi: मेरी पसंदीदा
hr: Moji omiljeni
hu: A kedvenceim
hy: Սիրվածներ
is: Uppáhalds mínir
it: I miei preferiti
iw: המועדפים שלי
ja: 私のお気に入り
ka: ჩემი რჩეულები
kk: Менің сүйіктілерім
kn: ನನ್ನ ಅಚ್ಚುಮೆಚ್ಚುಗಳು
ko: 즐겨 찾기
ku: Bijareyên min
ky: Менин сүйүктүүлөрүм
lb: Favoritten
lo: ຄວາມມັກຂອງຂ້ອຍ
lt: Mano mėgstamiausi
lv: Mani mīļākie
mg: Ireo tiako indrindra
mi: Aku tino pai
mk: Мои фаворити
ml: എന്റെ പ്രിയങ്കരങ്ങൾ
mn: Миний дуртай
mr: माझे आवडते
ms: Kegemaran saya
mt: Il-favoriti tiegħi
ne: मेरो मनपर्ने
nl: Mijn favorieten
no: Mine favoritter
pa: ਮੇਰੀਆਂ ਮਨਪਸੰਦ
pt: Meus favoritos
ro: Preferatele mele
sd: پسنديده
si: මගේ ප්‍රියතමයන්
sk: Obľúbené
sl: Moji najljubši
sq: Te Preferuarat e mia
sr: Фаворити
sv: Mina favoriter
sw: Vipendwa vyangu
ta: பிடித்தவை
te: నాకు ఇష్టమైనవి
tg: Мунтахаб
tl: Mga paborito ko
tr: Favorilerim
uk: Мої улюблені
ur: پسندیدہ
uz: Mening sevimlilarim
yi: מיין פאַוואָריטעס
zh: 我最喜歡的

# wcag_ustaw_tapete
source: Set on the home screen
af: Stel op die tuisskerm
am: በመነሻ ማያ ገጹ ላይ ያዘጋጁ
ar: تعيين على الشاشة الرئيسية
az: Ana ekranda qurun
be: Усталюйце на галоўным экране
bg: Задайте на началния екран
bn: হোম পর্দায় সেট করুন
ca: Estableix a la pantalla inicial
cs: Nastavení na domovské obrazovce
cy: Wedi\'i osod ar y sgrin cartref
da: Indstil på startskærmen
el: Ορίστε στην αρχική οθόνη
eo: En la ĉefa ekrano
es: Establecer en la pantalla de inicio
et: Seadistage avakuval
eu: Ezarri hasierako pantailan
fa: روی صفحه اصلی تنظیم کنید
fi: Aseta aloitusnäytössä
fr: Définir sur l\'écran d\'accueil
fy: Set op it hûs skerm
ga: Socraigh ar an scáileán baile
gd: Suidhich air an sgrìn dachaigh
gu: હોમ સ્ક્રીન પર સેટ કરો
hi: होम स्क्रीन पर सेट करें
hr: Postavite na početnom zaslonu
hu: Állítsa be a kezdőképernyőn
hy: Սահմանել տնային էկրանին
is: Stilltu á heimaskjánum
it: Imposta sulla schermata principale
iw: הגדר על המסך הראשי
ja: ホーム画面に設定
ka: სახლის ეკრანზე დააყენეთ
kk: Басты экранда орнатыңыз
kn: ಮನೆ ಪರದೆಯಲ್ಲಿ ಹೊಂದಿಸಿ
ko: 홈 화면에서 설정
ku: Li ser dîmenderê malê bicîh bikin
ky: Үй экранына коюңуз
lb: Setzt den Home Screen
lo: ຕັ້ງຄ່າໃນຫນ້າຈໍເຮືອນ
lt: Nustatykite pagrindiniame ekrane
lv: Iestatiet sākuma ekrānā
mg: Apetraka eo amin\'ny efijery an-trano
mi: Tautuhia ki te mata o te kāinga
mk: Поставете на почетниот екран
ml: ഹോം സ്ക്രീനിൽ സജ്ജമാക്കുക
mn: Эх дэлгэц дээр тохируулах
mr: होम स्क्रीनवर सेट करा
ms: Tetapkan pada skrin utama
mt: Issettja fuq l-iskrin tad-dar
ne: गृह स्क्रिनमा सेट गर्नुहोस्
nl: Instellen op het startscherm
no: Sett på startskjermbildet
pa: ਹੋਮ ਸਕ੍ਰੀਨ ਤੇ ਸੈਟ ਕਰੋ
pt: Definir na tela inicial
ro: Setați în ecranul inițial
sd: گھر اسڪرين تي سيٽ ڪريو
si: මුල් තිරය මත සකසන්න
sk: Nastavenie na domovskej obrazovke
sl: Nastavite na začetnem zaslonu
sq: Vendoseni në ekranin kryesor
sr: Поставите на почетном екрану
sv: Ställ in på startskärmen
sw: Weka skrini ya nyumbani
ta: வீட்டுத் திரையில் அமைக்கவும்
te: హోమ్ స్క్రీన్పై సెట్ చేయండి
tg: Дар экрани асосӣ насб кунед
tl: Itakda sa home screen
tr: Ana ekranda ayarlayın
uk: На початковому екрані
ur: ہوم اسکرین پر سیٹ کریں
uz: Asosiy ekranda o\'rnating
yi: שטעלן אויף די היים פאַרשטעלן
zh: 設置在主屏幕上

# wcag_ustaw_tapete_blokada
source: Set on the lock screen
am: በመቆለፊያ ማያ ገጹ ላይ ያዘጋጁ
ar: تعيين على قفل الشاشة
az: Kilit ekranında qurun
be: Усталюйце на экране блакавання
bg: Задайте на заключения екран
bn: লক পর্দা সেট করুন
ca: Configureu la pantalla de bloqueig
cs: Nastavte na obrazovce uzamčení
cy: Wedi\'i osod ar sgrin y clo
da: Indstil på låseskærmen
el: Ορίστε στην οθόνη κλειδώματος
eo: Agordu sur la serura ekrano
es: Establecer en la pantalla de bloqueo
et: Seadistage lukustusekraanil
eu: Ezarri blokeo pantailan
fa: روی صفحه قفل تنظیم کنید
fi: Aseta lukitusnäytölle
fr: Définir sur l\'écran de verrouillage
fy: Set op it slot skerm
ga: Socraigh ar an scáileán glasála
gd: Suidhich air an sgrìn glas
hi: लॉक स्क्रीन पर सेट करें
hr: Postavite na zaključani zaslon
hu: Állítsa be a zár képernyőn
hy: Սահմանել կողպեքի էկրանին
is: Settu á lásskjánum
it: Imposta sulla schermata di blocco
iw: הגדר על מסך הנעילה
ja: ロック画面で設定
ka: დაბლოკვის ეკრანზე დაყენება
kk: Бекіту экранында орнатыңыз
kn: ಲಾಕ್ ಪರದೆಯ ಮೇಲೆ ಹೊಂದಿಸಿ
ko: 잠금 화면에서 설정
ky: кулпу экранында коюу
lb: Setzt um Schlësselbildschirm
lo: ຕັ້ງຄ່າໃນ ໜ້າ ຈໍລັອກ
lt: Nustatykite užrakto ekrane
lv: Iestatiet bloķēšanas ekrānā
mi: Whakatakotoria ki runga i te mata raka
mk: Поставете го екранот за заклучување
ml: ലോക്ക് സ്ക്രീനിൽ സജ്ജമാക്കുക
mn: Түгжих дэлгэц дээр тавь
mr: लॉक स्क्रीनवर सेट करा
ms: Tetapkan pada skrin kunci
mt: Issettja fuq l-iskrin tal-lock
ne: लक स्क्रिनमा सेट गर्नुहोस्
nl: Instellen op het vergrendelingsscherm
no: Sett på låseskjermen
pa: ਲਾਕ ਸਕ੍ਰੀਨ ਤੇ ਸੈਟ ਕਰੋ
pt: Definir na tela de bloqueio
ro: Setați pe ecranul de blocare
sd: لاڪ اسڪرين تي سيٽ ڪريو
si: අගුළු තිරය මත සකසන්න
sk: Nastavte na obrazovke uzamknutia
sl: Nastavite na zaklenjenem zaslonu
sq: Vendoseni në ekranin e kyçjes
sr: Поставите на закључани екран
sv: Sätt på låsskärmen
sw: Weka skrini ya kufuli
ta: பூட்டு திரையில் அமைக்கவும்
te: లాక్ స్క్రీన్పై అమర్చండి
tg: Дар экрани қулф насб кунед
tl: Itakda sa lock screen
tr: Kilit ekranında ayarla
uk: Встановіть на екрані блокування
ur: تالا اسکرین پر سیٹ کریں
uz: Qulf ekranida o\'rnating
yi: שטעלן אויף די שלאָס פאַרשטעלן
zh: 設置在鎖定屏幕上
