Repository: KERRAT/wallpapers-Flutter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, el, eo, es, et, eu, fa, fi, fr, fy, ga, gd, gu, hi, hr, hu, hy, is, it, iw, ja, ka, kk, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, ne, nl, no, pa, pt, ro, sd, si, sk, sl, sq, sr, sv, sw, ta, te, tg, tl, tr, uk, ur, uz, yi, zh

# app_name
source: Amazing Wallpapers 4K
af: Fantastiese agtergronde 4K
am: አስገራሚ የግድግዳ ወረቀቶች 4 ኪ
ar: خلفيات مذهلة
az: Gözəl divar kağızları 4K
be: Дзіўныя шпалеры 4K
bg: Невероятни тапети 4K
bn: আশ্চর্যজনক ওয়ালপেপার 4K
ca: Fons de pantalla increïbles 4K
cs: Úžasné tapety 4K
cy: Papurau Wal Rhyfeddol 4K
da: Fantastiske Baggrunde 4K
el: Καταπληκτικές ταπετσαρίες 4K
eo: Mirindaj Tapetoj 4K
es: Fondos de pantalla increíbles 4K
et: Hämmastavad 4K taustapildid
eu: Horma-irudi harrigarriak 4K
fa: تصاویر پس زمینه شگفت انگیز
fi: Upeita 4K-taustakuvia
fr: Fonds d\'écran incroyables 4K
ga: Wallpapers iontach 4K
gd: Wallpapers iongantach 4K
gu: અમેઝિંગ વૉલપેપર્સ 4K
hi: अद्भुत वॉलपेपर 4K
hr: Nevjerojatne pozadine 4K
hu: Csodálatos 4K háttérképek
hy: Զարմանալի պաստառներ 4K
is: Ótrúlegt veggfóður 4K
it: Sfondi incredibili 4K
iw: טפטים מדהימים 4K
ja: 素晴らしい壁紙 4K
ka: საოცარი ფონები 4K
kk: Таңғажайып тұсқағаздар 4K
kn: ಅದ್ಭುತ ವಾಲ್‌ಪೇಪರ್‌ಗಳು 4K
ko: 놀라운 배경 화면 4K
ku: Dîwarên Amazing 4K
ky: Укмуштуудай обои 4K
lb: Erstaunlech Wallpaper 4K
lo: ພາບພື້ນຫຼັງທີ່ມະຫັດສະຈັນ 4K
lt: Nuostabūs 4K tapetai
lv: Pārsteidzoši 4K fona attēli
mg: Wallpapers mahagaga 4K
mi: Nga pepapātū Mīharo 4K
mk: Неверојатни позадини 4K
ml: അതിശയിപ്പിക്കുന്ന വാൾപേപ്പറുകൾ 4K
mn: Гайхалтай ханын зураг 4K
mr: आश्चर्यकारक वॉलपेपर 4K
ms: Kertas Dinding Hebat 4K
mt: Wallpapers tal-għaġeb 4K
ne: आश्चर्यजनक वालपेपर 4K
nl: Geweldige achtergronden 4K
no: Fantastiske bakgrunnsbilder 4K
pa: ਸ਼ਾਨਦਾਰ ਵਾਲਪੇਪਰ 4K
pt: Papéis de parede incríveis 4K
ro: Imagini de fundal uimitoare 4K
sk: Úžasné tapety 4K
sl: Neverjetna ozadja 4K
sq: Wallpapers të mahnitshëm 4K
sr: Невероватне позадине 4К
sv: Fantastiska bakgrundsbilder 4K
sw: Mandhari ya Kustaajabisha 4K
ta: அற்புதமான வால்பேப்பர்கள் 4K
te: అద్భుతమైన వాల్‌పేపర్‌లు 4K
tg: Обои аҷиб 4K
tl: Kamangha-manghang Mga Wallpaper 4K
tr: İnanılmaz Duvar Kağıtları 4K
uk: Дивовижні шпалери 4K
ur: حیرت انگیز وال پیپر
uz: Ajoyib fon rasmlari 4K
yi: אַמייזינג וואַללפּאַפּערס
zh: 驚人的壁紙4K

# udostepnij_tresc
source: Get app https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
af: Kry app https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
am: መተግበሪያ ያግኙ https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ar: احصل على التطبيق https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
az: Tətbiq alın https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
be: Атрымаць прыкладанне https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
bg: Вземете приложение https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
bn: অ্যাপ্লিকেশনটি ডাউনলোড করুন https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ca: Baixeu l\'aplicació https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
cs: Získejte aplikaci https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
cy: Cael app https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
da: Hent app https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
el: Λάβε την εφαρμογή https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
eo: Akiri app https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
es: Obtener aplicaciones https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
et: Hankige rakendus https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
eu: Eskuratu aplikazioa https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
fa: آپلیکیشین را دریافت کن https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
fi: Hanki sovellus https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
fr: Obtenir l\'application https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
fy: App krije https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ga: Faigh aip https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
gd: Faigh app https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
gu: એપ્લિકેશન મેળવો https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
hi: एप पाओ https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
hr: Nabavite aplikaciju https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
hu: Alkalmazás beszerzése https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
hy: Ներբեռնեք ծրագիրը https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
is: Fáðu app https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
it: Ottieni l\'applicazione https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
iw: קבל אפליקציה https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ja: アプリを取得 https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ka: ჩამოტვირთეთ პროგრამა https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
kk: Қосымшаны жүктеп алыңыз https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
kn: ಅಪ್ಲಿಕೇಶನ್ ಪಡೆಯಿರಿ https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ko: 앱 받기 https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ku: Serîlêdanê dakêşin https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ky: Колдонмо алыңыз https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
lb: Kritt d\'App https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
lo: ເອົາແອັບ https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
lt: Gaukite programą https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
lv: Iegūstiet lietotni https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
mg: Ampidino ny fampiharana https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
mi: Tikina he taupānga https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
mk: Добијте апликација https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ml: അപ്ലിക്കേഷൻ നേടുക https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
mn: Апп авах https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
mr: अ‍ॅप मिळवा https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ms: Dapatkan aplikasi https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
mt: Ġib app https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ne: अनुप्रयोग पाउनुहोस् https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
nl: Verkrijg de app https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
no: Få appen https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
pa: ਐਪ ਪ੍ਰਾਪਤ ਕਰੋ https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
pt: Baixe o aplicativo https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ro: Obține aplicația https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
sd: ايپ حاصل ڪريو https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
si: යෙදුම ලබා ගන්න https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
sk: Získajte aplikáciu https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
sl: Pridobite aplikacijo https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
sq: Merr aplikacionin https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
sr: Преузми апликацију https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
sv: Hämta app https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
sw: Pata programu https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ta: பயன்பாட்டைப் பெறுக https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
te: అనువర్తనం పొందండి https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
tg: Замимаро зеркашӣ кунед https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
tl: Makakuha ng app https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
tr: Uygulamayı al https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
uk: Отримайте додаток https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
ur: ایپ حاصل کریں https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
uz: Ilova oling https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
yi: באַקומען אַפּ https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app
zh: 獲取應用 https://play.google.com/store/apps/details?id=brak_ustawienia_GLOWNA_nazwa_paczki_app

# action_settings
source: Settings
am: ቅንብሮች
ar: إعدادات
az: Ayarlar
be: налады
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
el: Ρυθμίσεις
eo: Agordoj
es: Ajustes
et: Seaded
eu: Ezarpenak
fa: تنظیمات
fi: asetukset
fr: Paramètres
fy: ynstellings
ga: Socruithe
gd: Roghainnean
gu: સેટિંગ્સ
hi: सेटिंग्स
hu: Beállítások
hy: Կարգավորումներ
is: Stillingar
it: impostazioni
iw: הגדרות
ja: 設定
ka: პარამეტრები
kk: Параметрлер
kn: ಸೆಟ್ಟಿಂಗ್ಗಳು
ko: 설정
ku: Mîhengên
ky: Орнотуулар
lb: Astellunge
lo: ການຕັ້ງຄ່າ
lt: Nustatymai
lv: Iestatījumi
mi: tautuhinga
mk: Подесувања
ml: ക്രമീകരണങ്ങൾ
mn: Тохиргоо
mr: सेटिंग्ज
ms: Tetapan
ne: सेटिङहरू
nl: instellingen
no: innstillinger
pa: ਸੈਟਿੰਗਾਂ
pt: Configurações
ro: Setări
sd: سيٽنگون
si: සැකසුම්
sk: nastavenie
sl: Nastavitve
sq: Cilësimet
sr: Подешавања
sv: inställningar
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగులు
tg: Танзимот
tl: Mga Setting
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
uz: Sozlamalar
yi: סעטטינגס

# drawer_open
source: Open
af: Maak
am: ይክፈቱ
ar: افتح
az: açın
be: адкрыць
bg: Отворете
bn: খোলো
ca: Obre
cs: Otevřete
cy: Agorwch
da: Åben
el: Ανοίξτε
eo: Malfermu
es: Abrir
et: Avage
eu: Ireki
fa: را باز
fi: Avaa
fr: Ouvrez
fy: Iepenje
ga: Oscail
gd: Fosgail
gu: ખોલો
hi: खोलो
hr: Otvorite
hu: Nyissa
hy: Բացեք
is: Opnaðu
it: Apri
iw: פתח את
ja: 開いた
ka: გახსენით
kk: ашыңыз
kn: ತೆರೆಯಿರಿ
ko: 사진을 엽니 다.
ku: vekin
ky: ач
lo: ເປີດ
lt: Atidarykite
lv: Atveriet
mg: sokafy
mi: whakatuwhera
mk: Отворете
ml: തുറക്കുക
mn: нээх
mr: उघडा
ms: Buka
mt: Tiftaħ
no: Åpne
pa: ਖੋਲ੍ਹੋ
pt: Abra
ro: Deschideți
sd: کوليو
si: විවෘත
sk: Otvorte
sl: Odprite
sq: Hapni
sr: Отворите
sv: Öppna
sw: Fungua
ta: திற
te: తెరవండి
tg: Кушодани
tl: Buksan
tr: aç
uk: Відкрий
ur: کھولیں
uz: oching
yi: עפענען
zh: 打開照片

# drawer_close
source: Close the application
af: Maak die program toe
am: ትግበራዎችን ዝጋ
ar: إغلاق التطبيقات
az: Proqramlar bağlayın
be: закрыццё прыкладанняў
bg: Затваряне на приложения
bn: অ্যাপ্লিকেশন বন্ধ করুন
ca: Tanqueu el programa
cs: Zavřete aplikace
cy: ceisiadau Cau
da: Luk applikationer
el: Κλείσιμο εφαρμογών
eo: Fermi aplikojn
es: Cerrar aplicaciones
et: Sulge rakendused
eu: Itxi aplikazioak
fa: بستن برنامه
fi: Sulje sovellukset
fr: Fermer les applications
fy: close applikaasjes
ga: Dún iarratais
gd: Dùin iarrtasan
gu: કાર્યક્રમો બંધ કરો
hi: कार्यक्रम बंद करो
hr: Zatvori aplikacije
hu: Zárja be az alkalmazásokat
hy: Փակել դիմումները
is: Loka forritum
it: Chiudere le applicazioni
iw: סגור יישומים
ja: アプリケーションを閉じる
ka: დახურვა პროგრამები
kk: Қолданбаларды жабыңыз
kn: ಅಪ್ಲಿಕೇಶನ್ಗಳನ್ನು ಮುಚ್ಚಿ
ko: 응용 프로그램 닫기
ky: Программаны жабуу
lb: Zoumaachen Programm
lo: ຄໍາຮ້ອງສະຫມັກປິດ
lt: Uždaryti programas
lv: Aizveriet programmu
mg: Close fampiharana
mi: Katia tono
mk: Затворете ја програмата
ml: അപ്ലിക്കേഷനുകൾ അടയ്ക്കുക
mn: Програмыг хаах
mr: अनुप्रयोग बंद करा
ms: Tutup aplikasi
mt: Applikazzjonijiet mill-qrib
ne: आवेदन बन्द
nl: Sluit toepassingen
no: Lukk applikasjoner
pa: ਐਪਲੀਕੇਸ਼ਨ ਬੰਦ ਕਰੋ
pt: Fechar aplicativos
ro: Aplicați aproape
sd: پروگرام بند ڪريو
si: යෙදුම් වැසීම
sk: Zavrieť aplikácie
sl: Zaprite aplikacije
sq: Mbyllni aplikimet
sr: Затвори апликације
sv: Stäng applikationer
sw: Funga programu
ta: பயன்பாடுகளை மூடு
te: అనువర్తనాలను మూసివేయండి
tg: Пӯшидани барнома
tl: Isara ang mga application
tr: Uygulamaları kapat
uk: Закрийте програму
ur: ایپلی کیشنز بند کریں
uz: Ilovalarni yopish
yi: נאָענט אַפּלאַקיישאַנז
zh: 關閉應用程序

# change_wallpaper_index_message
source: Go to the wallpaper
af: Gaan na die foto
am: ወደ ፎቶ ይሂዱ
ar: انتقل إلى الصورة
az: Divar kağızı gedin
be: Перайсці да фота
bg: Отидете на тапета
bn: ওয়ালপেপারে যান
ca: Aneu al fons de pantalla
cs: Přejděte na tapetu
cy: Ewch i\'r papur wal
da: Gå til tapetet
el: Μεταβείτε στην ταπετσαρία
eo: Iru al la tapeto
es: Ir al fondo de pantalla
et: Mine taustapildiks
fa: به تصویر زمینه بروید
fi: Mene taustakuvaan
fr: Aller à la photo
fy: Gean nei it wallpaper
ga: Téigh go dtí an páipéar balla
gd: Rach gu wallpaper
gu: વોલપેપર પર જાઓ
hi: वॉलपेपर पर जाएं
hr: Idite na fotografiju
hu: Menj a háttérképhez
hy: Գնալ դեպի լուսանկար
is: Fara á myndina
it: Vai alla carta da parati
iw: עבור אל הטפט
ja: 壁紙に移動
ka: გადავიდეთ ფონი
kk: Фотосуретке өту
kn: ವಾಲ್ಪೇಪರ್ಗೆ ಹೋಗಿ
ko: 배경 화면으로 이동
lo: ໄປທີ່ວໍເປເປີ
lt: Eikite į nuotrauką
lv: Iet uz tapeti
mg: Mandehana any amin\'ny temotra
mi: Haere ki te pepapātū
mk: Оди на фотографијата
ml: വാൾപേപ്പറിലേക്ക് പോകുക
mn: Дэлгэцийн зураг руу очих
mr: वॉलपेपरवर जा
ms: Pergi ke kertas dinding
mt: Mur fil-wallpaper
nl: Ga naar de behang
no: Gå til tapetet
pa: ਵਾਲਪੇਪਰ ਤੇ ਜਾਓ
pt: Vá para o papel de parede
ro: Du-te la tapet
sd: والپيڊ ڏانھن وڃو
si: බිතුපතට යන්න
sk: Prejdite na tapetu
sv: Gå till tapetet
sw: Nenda kwenye picha
ta: வால்பேப்பருக்கு செல்க
te: వాల్పేపర్కి వెళ్ళండి
tg: Бирав ба обои
tl: Pumunta sa wallpaper
tr: Duvar kağıdına git
uk: Перейти на фото
ur: وال پیپر پر جائیں
uz: Rasmga o\'ting
yi: גיין צו די טאַפּעטן
zh: 去壁紙

# error_message_wrong_number
source: Invalid number
af: Ongeldige nommer
am: ልክ ያልሆነ ቁጥር
ar: رقم غير صحيح
az: Yanlış sayı
be: недапушчальны нумар
bg: Грешен номер
bn: ভুল নম্বর
ca: Número incorrecte
cs: Neplatné číslo
cy: rhif annilys
da: Ugyldigt nummer
el: Λάθος αριθμός
eo: malĝusta nombro
es: Número equivocado
et: Vale number
eu: Zenbaki baliogabea
fa: شماره اشتباه
fi: Väärä numero
fr: Mauvais numéro
fy: Ûnjildich nûmer
ga: uimhir neamhbhailí
gd: Wrong uile
gu: ખોટી સંખ્યા
hi: गलत नंबर
hr: Krivi broj
hu: Érvénytelen szám
hy: Անվավեր համարը
is: Ógilt númer
it: Numero non valido
iw: טעות במספר
ja: 間違った番号
ka: არასწორი ნომერი
kk: Қате нөмір
kn: ತಪ್ಪು ಸಂಖ್ಯೆ
ko: 잘못된 번호
ku: Hejmarek çewt e
ky: Туура эмес номер
lb: Invalid Zuel
lo: ຈໍານວນບໍ່ຖືກຕ້ອງ
lt: Neteisingas numeris
lv: Nepareizs numurs
mg: Wrong isa
mi: tau hē
mk: Погрешен број
ml: അസാധുവായ നമ്പർ
mn: Буруу дугаар
mr: अवैध नंबर
ms: Salah nombor
mt: Numru invalidu
ne: अवैध नम्बर
nl: Ongeldig nummer
no: Feil nummer
pa: ਅਵੈਧ ਨੰਬਰ
pt: Número inválido
ro: Numar invalid
sd: غلط نمبر
si: වැරදි අංකය
sk: Zlé číslo
sl: Napačna številka
sq: Numer i gabuar
sr: Погрешан број
sv: Ogiltigt nummer
sw: Nambari isiyo sahihi
ta: தவறான எண்
te: తప్పు సంఖ్య
tg: рақами нодуруст
tl: Di-wastong numero
tr: Yanlış numara
uk: Неправильний номер
ur: غلط نمبر
uz: Noto\'g\'ri raqam
yi: פאַרקריפּלט נומער
zh: 無效號碼

# set
source: Submit
af: bevestig
am: አረጋግጥ
ar: تؤكد
az: Təsdiq edin
be: прадставіць
bg: Подайте
bn: জমা দিন
ca: Confirma
cs: Předložit
cy: cadarnhau
da: Indsend
el: Επιβεβαιώνω
eo: Proponu
es: Enviar
et: Kinnita
eu: Berretsi
fa: تایید
fi: Vahvistaa
fr: Soumettre
gd: Dearbhaich
gu: સબમિટ કરો
hi: की पुष्टि करें
hr: podnijeti
hu: Jóváhagy
hy: Հաստատեք
is: Staðfesta
it: Conferma
ja: 確認
ka: წარუდგინოს
kk: Растау
kn: ದೃಢೀಕರಿಸಿ
ko: 확인
ku: Tesdîqkirin
ky: ырастоо
lb: confirméieren
lo: ຍື່ນສະເຫນີ
lt: Pateikti
lv: Apstiprināt
mg: Hamarino
mi: Whakaū
mk: Потврди
ml: സ്ഥിരീകരിക്കുക
mn: Баталгаажуулна
mr: पुष्टी
ms: Hantar
mt: Ikkonferma
ne: पुष्टि
nl: voorleggen
no: Bekrefte
pa: ਪੁਸ਼ਟੀ ਕਰੋ
pt: confirme
ro: A confirma
sd: تصديق ڪريو
si: තහවුරු කරන්න
sk: potvrdiť
sl: Potrdi
sq: konfirmoj
sr: Потврди
sv: Bekräfta
sw: Thibitisha
ta: உறுதிப்படுத்தவும்
te: నిర్ధారించండి
tg: Тасдиқи
tl: Kumpirmahin
tr: Onaylamak
uk: Підтвердьте
ur: تصدیق کریں
uz: Tasdiqlash
yi: פאָרלייגן
zh: 提交

source: Cancel
af: kanselleer
ar: إلغاء
az: Ləğv et
be: адмяніць
bn: বাতিল
cs: zrušit
cy: Diddymu
da: Afbestille
eo: Nuligi
es: Cancelar
et: Loobu
fa: لغو
fi: Peruuttaa
fr: Annuler
fy: ôfbrekke
ga: Cealaigh
gd: Sguir dheth
gu: રદ કરો
hi: रद्द करना
hr: Otkazati
hu: Visszavon
hy: Չեղարկել
is: Hætta við
it: Annulla
iw: לְבַטֵל
ja: 取り消す
ka: გაუქმება
kn: ರದ್ದುಮಾಡಿ
ku: Bişûndekirin
ky: жокко чыгаруу
lb: annuléieren
lo: ຍົກເລີກການ
lt: Atšaukti
lv: Atcelt
mi: Whakakore
mk: Откажи
ml: റദ്ദാക്കുക
mn: Цуцлах
mr: रद्द करा
ms: Batalkan
mt: Ikkanċella
ne: रद्द
nl: Annuleer
no: Avbryt
pa: ਰੱਦ ਕਰੋ
pt: Cancelar
ro: Anulare
sd: منسوخ ڪريو
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
sq: anuloj
sr: Отказати
sv: Annullera
ta: ரத்து
te: రద్దు
tl: Kanselahin
tr: İptal etmek
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qiling
yi: באָטל מאַכן
zh: 取消

# notification_image_downloaded_show_image
source: Show wallpaper
af: Wys plakpapier
am: ፎቶ አሳይ
ar: عرض ورق الجدران
az: Divar kağızı göstər
be: паказаць шпалеры
bg: Показване на тапета
bn: ওয়ালপেপার দেখান
ca: Mostra fons de pantalla
cs: Zobrazit tapetu
cy: Dangos papur wal
da: Vis baggrund
el: Εμφάνιση ταπετσαρίας
eo: Montri wallpaper
es: Mostrar fondo de pantalla
et: Kuva taustapilt
eu: Erakutsi horma-papera
fa: نمایش تصویر زمینه
fi: Näytä taustakuva
fr: Afficher le fond d\'écran
ga: Taispeáin ballapháipéir
gd: Seall wallpaper
gu: વૉલપેપર બતાવો
hr: Prikaži fotografiju
hu: Háttérkép megjelenítése
hy: Ցուցադրել լուսանկարը
is: Sýna veggfóður
it: Mostra foto
iw: הצג את הטפט
ja: 壁紙を表示
ka: სურათის ჩვენება
kk: Түсқағазды көрсету
kn: ವಾಲ್ಪೇಪರ್ ತೋರಿಸಿ
ko: 사진 표시
ku: Wêneyê nîşan bide
ky: Show обои
lb: Show photo
lt: Rodyti nuotrauką
lv: Parādīt fonu
mg: Show temotra
mi: Whakaatu pepapātū
mk: Прикажи позадина
ml: വാൾപേപ്പർ കാണിക്കുക
mn: Зураг харуулах
mr: वॉलपेपर दर्शवा
ms: Tunjukkan kertas dinding
mt: Uri l-wallpaper
ne: वालपेपर शो
nl: Toon behang
no: Vis bakgrunnsbilde
pa: ਵਾਲਪੇਪਰ ਵਿਖਾਓ
pt: Mostrar papel de parede
ro: Afișați imaginea de fundal
sd: والڊر ڏيکاريو
si: බිතුපත පෙන්වන්න
sk: Zobraziť tapetu
sl: Pokaži ozadje
sq: Shfaq foto
sr: Прикажи тапет
sv: Visa bakgrundsbild
sw: Onyesha picha
ta: வால்பேப்பர் காட்டு
te: వాల్పేపర్ చూపించు
tg: Намоиши акс
tl: Ipakita ang wallpaper
tr: Duvar kağıdını göster
uk: Показати шпалери
ur: وال پیپر دکھائیں
uz: Fon rasmi ko\'rsatilsin
yi: ווייַזן טאַפּעטן
zh: 顯示壁紙

source: error
af: fout
am: ስህተት
ar: خطأ
az: Səhv
be: памылка
bg: грешка
bn: এরর
cs: chyba
cy: gwall
da: fejl
el: λάθος
eo: eraro
et: Viga
eu: Errorea
fa: خطا
fi: virhe
fr: Erreur
fy: fersin
ga: earráid
gd: mearachd
gu: ભૂલ
hi: त्रुटि
hr: greška
hu: hiba
hy: Սխալը
it: errore
iw: שְׁגִיאָה
ja: エラー
ka: შეცდომა
kk: Қате
kn: ದೋಷ
ko: 오류
ku: şaşî
ky: ката
lb: Feeler
lo: ຄວາມຜິດພາດ
lt: Klaida
lv: Kļūda
mg: fahadisoana
mi: hapa
mk: Грешка
ml: പിശക്
ms: Kesilapan
mt: Żball
ne: त्रुटि
nl: fout
no: feil
pa: ਗਲਤੀ
pt: erro
ro: eroare
sd: غلطي
si: දෝෂයකි
sk: chyba
sl: Napaka
sq: gabim
sr: Грешка
sv: fel
sw: Kosa
ta: பிழை
te: లోపం
tg: хатогӣ
tr: hata
uk: Помилка
ur: غلطی
uz: Xatolik
yi: טעות
zh: 錯誤

source: No internet connection
af: Geen internet konneksie nie
am: ምንም የበይነመረብ ግንኙነት የለም
ar: لا يوجد اتصال بالإنترنت
az: İnternet bağlantısı yoxdur
be: Няма падлучэння да Інтэрнэту
bg: Няма връзка с интернет
bn: ইন্টারনেট সংযোগ নেই
ca: No hi ha connexió a Internet
cs: Žádné internetové připojení
cy: Dim cysylltiad rhyngrwyd
da: Ingen internetforbindelse
el: Δεν υπάρχει σύνδεση στο διαδίκτυο
eo: Neniu retkonekto
es: Sin conexión a Internet
et: Interneti-ühendus puudub
eu: Interneteko konexiorik ez
fa: بدون اتصال به اینترنت
fi: Ei Internet-yhteyttä
fr: Pas de connexion Internet
fy: Gjin ynternet ferbining
ga: Níl nasc idirlín
gd: Chan eil ceangal eadar-lìon
gu: કોઈ ઇન્ટરનેટ કનેક્શન નથી
hi: कोई इंटरनेट कनेक्शन नहीं
hr: Nema internetske veze
hu: Nincs internetkapcsolat
hy: Ինտերնետ կապ չկա
is: Engin nettengingu
it: Nessuna connessione Internet
iw: אין חיבור אינטרנט
ja: インターネット接続なし
ka: ინტერნეტი არ არის დაკავშირებული
kk: Интернет байланысы жоқ
ko: 인터넷에 연결되어 있지 않습니다.
ku: Naveroka înternetê tune
ky: Интернет байланышы жок
lt: Nėra interneto ryšio
lv: Nav interneta savienojuma
mg: No aterineto connection
mi: Kāore he hononga ipurangi
mk: Нема интернет врска
mn: Интернет холболт байхгүй
mr: कोणतेही इंटरनेट कनेक्शन नाही
ms: Tiada sambungan internet
mt: Ebda konnessjoni bl-internet
ne: कुनै पनि इन्टरनेट जडान
nl: Geen internet verbinding
no: Ingen internettforbindelse
pa: ਕੋਈ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਨਹੀਂ
pt: Sem conexão à internet
ro: Fara conexiune internet
sd: انٽرنيٽ ڪنيڪشن ناھي
si: අන්තර්ජාල සම්බන්ධතාවයක් නැත
sk: Žiadne internetové pripojenie
sl: Brez internetne povezave
sq: Asnjë lidhje interneti
sr: Нема интернет везе
sw: Hakuna uhusiano wa internet
ta: இணைய இணைப்பு இல்லை
tg: Не пайвастшавӣ ба интернет
tl: Walang koneksyon sa internet
tr: İnternet bağlantısı yok
ur: کوئی انٹرنیٹ کنکشن نہیں ہے
uz: Internetga ulanish yo\'q
yi: ניט קיין אינטערנעט קשר
zh: 沒有網絡連接

# turn_on_wifi
source: Turn on the internet
af: Begin internet
am: በይነመረብን ያብሩ
ar: تشغيل الإنترنت
az: İnternetə qoşulun
be: запуск інтэрнэт
bg: Включете интернет
bn: ইন্টারনেট চালান
ca: Executar Internet
cs: Spusťte internet
da: Kør internet
el: Εκτελέστε το διαδίκτυο
eo: Kuru interreto
es: Ejecutar internet
et: Käivitage internet
eu: Internet exekutatu
fa: اجرای اینترنت
fi: Suorita internet
fr: Exécuter Internet
fy: run ynternet
ga: Cas ar an idirlíon
gu: ઇન્ટરનેટ ચલાવો
hi: इंटरनेट चालू करें
hr: Pokreni internet
hu: Fuss az interneten
hy: Միացրեք ինտերնետին
is: Kveiktu á internetinu
it: Accendere Internet
iw: הפעל את האינטרנט
ja: インターネットを実行する
ka: ჩართეთ ინტერნეტში
kk: Интернетті іске қосыңыз
kn: ಇಂಟರ್ನೆಟ್ ಆನ್ ಮಾಡಿ
ko: 인터넷을 실행하십시오.
ku: Înternetê bikî
ky: Run интернет
lb: Run Internet
lo: ເປີດນໍາໃຊ້ອິນເຕີເນັດ
lt: Vykdyti internetą
mk: Стартувај интернет
ml: ഇന്റർനെറ്റ് പ്രവർത്തിപ്പിക്കുക
mn: Интернет ажиллуулах
mr: इंटरनेट चालवा
ms: Jalankan internet
mt: Mexxi l-internet
nl: Internet draaien
no: Kjør internett
pa: ਇੰਟਰਨੈਟ ਚਾਲੂ ਕਰੋ
pt: Execute a internet
ro: Porniți internetul
si: අන්තර්ජාලය භාවිතා කරන්න
sk: Spustite internet
sl: Zaženite internet
sq: Drejtoni internetin
sr: Покрените интернет
sv: Kör internet
sw: Run internet
ta: இணைய இயக்கவும்
te: ఇంటర్నెట్ను ప్రారంభించండి
tg: интернет гурезад
tl: Patakbuhin ang internet
tr: Interneti çalıştır
uk: Увімкніть Інтернет
ur: انٹرنیٹ کو چالو کریں
uz: Internetni yoqing
yi: לויפן אינטערנעט
zh: 运行互联网
