Repository: KERRAT/wallpapers-Flutter
Catalog: lib/l10n/app_*.arb
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, el, eo, es, et, eu, fa, fi, fr, fy, ga, gd, gu, hi, hr, hu, hy, is, it, iw, ja, ka, kk, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, ne, nl, no, pa, pt, ro, sd, si, sk, sl, sq, sr, sv, sw, ta, te, tg, tl, tr, uk, ur, uz, yi, zh

# czy_napewno_chcesz_wyjsc_z_aplikacji
source: Are you sure you want to close the application?
af: Is u seker dat u die aansoek wil sluit?
am: እርግጠኛ ነዎት መተግበሪያውን መዝጋት ይፈልጋሉ?
ar: هل أنت متأكد من أنك تريد إغلاق التطبيق؟
az: Tətbiqi bağlamaq istədiyinizə əminsiniz?
be: Вы хочаце выйсці з прыкладання?
bg: Сигурни ли сте, че искате да затворите приложението?
bn: আপনি কি নিশ্চিত যে আপনি অ্যাপ্লিকেশনটি বন্ধ করতে চান?
ca: Esteu segur que voleu tancar l’aplicació?
cs: Opravdu chcete aplikaci zavřít?
cy: Ydych chi\'n siŵr eich bod chi am gau\'r cais?
da: Er du sikker på, at du vil lukke applikationen?
el: Είστε βέβαιοι ότι θέλετε να κλείσετε την εφαρμογή;
eo: Ĉu vi certas, ke vi volas fermi la aplikon?
es: ¿Seguro que quieres cerrar la aplicación?
et: Kas soovite kindlasti rakenduse sulgeda?
eu: Ziur aplikazioa itxi nahi duzula?
fa: آیا مطمئن هستید که می خواهید برنامه را ببندید؟
fi: Haluatko varmasti sulkea sovelluksen?
fr: Voulez-vous vraiment fermer l\'application?
fy: Binne jo wis dat jo de applikaasje wolle slute?
ga: Ar mhaith leat an t-iarratas a fhágáil?
gd: A bheil thu airson an tagradh fhàgail?
gu: શું તમે ખરેખર એપ્લિકેશન બંધ કરવા માંગો છો?
hi: क्या आप वाकई एप्लिकेशन को बंद करना चाहते हैं?
hr: Jeste li sigurni da želite zatvoriti aplikaciju?
hu: Biztosan bezárja az alkalmazást?
hy: Doանկանո՞ւմ եք դուրս գալ դիմումից:
is: Ertu viss um að þú viljir loka forritinu?
it: Sei sicuro di voler chiudere l\'applicazione?
iw: האם אתה בטוח שברצונך לסגור את היישום?
ja: アプリケーションを閉じてもよろしいですか？
ka: გსურთ განაცხადის გასვლა?
kk: Сіз қолданбаны жапқыңыз келетініне сенімдісіз бе?
kn: ನೀವು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮುಚ್ಚಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 응용 프로그램을 닫으시겠습니까?
ku: Ma hûn guman dikin ku hûn dixwazin serlêdanê nêz bikin?
ky: Эгер сиз арыз жабуу келеби?
lb: Wëllt Dir d\'Applikatioun ausloossen?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການປິດໃບສະ ໝັກ?
lt: Ar tikrai norite uždaryti programą?
lv: Vai tiešām vēlaties aizvērt lietojumprogrammu?
mg: Azo antoka ve fa te-hanidy ilay fampiharana ianao?
mi: Kei te hiahia koe ki te kati i te tono?
mk: Дали сте сигурни дека сакате да ја затворите апликацијата?
ml: അപ്ലിക്കേഷൻ അടയ്‌ക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Та програмаас гарахыг хүсч байна уу?
mr: आपण अनुप्रयोगातून बाहेर पडू इच्छिता?
ms: Adakah anda pasti mahu menutup aplikasi itu?
mt: Int żgur li trid tagħlaq l-applikazzjoni?
ne: अनुप्रयोगबाट निस्कनुहोस्?
nl: Weet u zeker dat u de toepassing wilt sluiten?
no: Er du sikker på at du vil lukke søknaden?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ ਹੀ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਬੰਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem certeza de que deseja fechar o aplicativo?
ro: Ești sigur că vrei să închizi aplicația?
sd: ڇا اوھان پڪ آھي ته توھان اپليڪيشن بند ڪرڻ چاھيو ٿا؟
si: යෙදුම වසා දැමීමට ඔබට අවශ්‍යද?
sk: Naozaj chcete aplikáciu ukončiť?
sl: Ali ste prepričani, da želite zapreti aplikacijo?
sq: A jeni i sigurt që dëshironi të mbyllni aplikacionin?
sr: Јесте ли сигурни да желите да затворите апликацију?
sv: Är du säker på att du vill stänga ansökan?
sw: Je! Una uhakika unataka kufunga programu?
ta: விண்ணப்பத்தை மூட விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా అప్లికేషన్‌ను మూసివేయాలనుకుంటున్నారా?
tg: Шумо мутмаин ҳастед, ки мехоҳед барномаро пӯшед?
tl: Sigurado ka bang nais mong isara ang application?
tr: Uygulamayı kapatmak istediğinize emin misiniz?
uk: Ви впевнені, що хочете закрити програму?
ur: کیا آپ واقعی درخواست بند کرنا چاہتے ہیں؟
uz: Haqiqatan ham dasturni yopmoqchimisiz?
yi: צי איר ווילן צו אַרויסגאַנג די אַפּלאַקיישאַן?
zh: 您確定要關閉該應用程序嗎？

# wallpaper_changed_ekran_blokady
source: The lock screen wallpaper has been changed
af: Die agtergrond van die sluitskerm is verander
ar: تم تغيير خلفية شاشة القفل
az: Kilid ekran divar kağızı dəyişdirildi
be: Шпалеры блакавання экрана былі зменены
bg: Тапетът на заключения екран е променен
bn: লক স্ক্রিন ওয়ালপেপার পরিবর্তন করা হয়েছে
ca: S\'ha canviat el fons de pantalla de bloqueig
cs: Tapeta zámku obrazovky byla změněna
cy: Mae\'r papur wal sgrin clo wedi\'i newid
da: Låseskærmtapet er ændret
el: Η ταπετσαρία οθόνης κλειδώματος έχει αλλάξει
eo: La ekrano de la seruro de ekrano estas ŝanĝita
es: El fondo de la pantalla de bloqueo ha cambiado
et: Lukustusekraani taustpilt on muudetud
eu: Blokeatu pantailako pantaila aldatu da
fa: تصویر زمینه صفحه قفل تغییر کرده است
fi: Lukitusnäytön taustakuva on vaihdettu
fr: Le fond d\'écran de l\'écran de verrouillage a été modifié
fy: It behang fan it skoatteltoets is feroare
gd: Chaidh am pàipear-balla sgrion glasaidh atharrachadh
hi: लॉक स्क्रीन वॉलपेपर को बदल दिया गया है
hr: Pozadina zaključanog zaslona promijenjena je
hu: A zárolási képernyő háttérképe megváltozott
hy: Կողպեքի էկրանի պաստառները փոխվել են
is: Veggfóður læsiskjásins hefur verið breytt
it: Lo sfondo della schermata di blocco è stato modificato
iw: טפט מסך הנעילה השתנה
ja: ロック画面の壁紙が変更されました
ka: შეიცვალა საკეტის ეკრანის ფონი
kk: Құлыптау экранының тұсқағазы өзгертілді
kn: ಲಾಕ್ ಸ್ಕ್ರೀನ್ ವಾಲ್‌ಪೇಪರ್ ಅನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ
ko: 잠금 화면 배경 화면이 변경되었습니다
ku: Fabrîka tapûyê ya pelgeyê hate guhertin
ky: Кулпу экранынын тушкагазы өзгөртүлдү
lb: De gespaarten Ecran Wallpaper gouf geännert
lo: ຮູບພາບ ໜ້າ ຈໍລັອກໄດ້ຖືກປ່ຽນແລ້ວ
lt: Užrakto ekrano tapetai buvo pakeisti
lv: Bloķēšanas ekrāna fona attēls ir mainīts
mg: Novana ny rindrin\'ny efijery fanidy
mi: Kua hurihia te pepapātuhi Matapihi
mk: Поставена е позадина за заклучување на екранот
ml: ലോക്ക് സ്ക്രീൻ വാൾപേപ്പർ മാറ്റി
mn: Дэлгэц түгжих дэлгэцийн зураг өөрчлөгдсөн байна
mr: लॉक स्क्रीन वॉलपेपर बदलला आहे
ms: Kertas dinding skrin kunci telah diubah
mt: Il-wallpaper tal-iskrin tal-illokkjar inbidel
ne: लक स्क्रिन वालपेपर परिवर्तन गरिएको छ
nl: De achtergrond van het vergrendelscherm is gewijzigd
no: Bakgrunnen for låseskjermen er endret
pa: ਲਾਕ ਸਕ੍ਰੀਨ ਵਾਲਪੇਪਰ ਬਦਲਿਆ ਗਿਆ ਹੈ
pt: O papel de parede da tela de bloqueio foi alterado
ro: Tapetul ecranului de blocare a fost schimbat
sd: تالو اسڪرين والپيپر تبديل ٿي چڪو آهي
si: අගුළු තිරයේ බිතුපත වෙනස් කර ඇත
sk: Tapeta uzamknutej obrazovky bola zmenená
sl: Ozadje zaklenjenega zaslona je bilo spremenjeno
sq: Muri i ekranit të bllokuar është ndryshuar
sr: Позадина закључаног екрана је измењена
sv: Bakgrundsbilden på låsskärmen har ändrats
sw: Karatasi ya skrini ya kufuli imebadilishwa
ta: பூட்டு திரை வால்பேப்பர் மாற்றப்பட்டுள்ளது
te: లాక్ స్క్రీన్ వాల్‌పేపర్ మార్చబడింది
tg: Девори экрани қулф иваз карда шуд
tl: Nabago ang wallpaper ng lock screen
tr: Kilit ekranı duvar kağıdı değiştirildi
uk: Шпалери блокованого екрана змінено
ur: لاک اسکرین وال پیپر تبدیل کر دیا گیا ہے
uz: Qulf ekranining fon rasmi o\'zgartirildi
yi: די טאַפּעטן פון די שלאָס פאַרשטעלן איז פארענדערט
zh: 鎖屏壁紙已更改

# wallpaper_changed_ekran_glowny
source: The home screen wallpaper has been changed
af: Die agtergrond van die tuisskerm is verander
am: የማያ ቆልፍ ዳራ ዘምኗል
ar: تم تغيير خلفية الشاشة الرئيسية
az: Ev ekranın divar kağızı dəyişdirildi
be: Шпалеры на галоўным экране былі зменены
bg: Тапетът на началния екран е променен
bn: হোম স্ক্রিন ওয়ালপেপার পরিবর্তন করা হয়েছে
ca: S\'ha canviat el fons de pantalla de la pantalla d\'inici
cs: Tapeta na domovské obrazovce byla změněna
cy: Mae\'r papur wal sgrin cartref wedi\'i newid
da: Startskærmtapet er ændret
el: Η ταπετσαρία της αρχικής οθόνης έχει αλλάξει
eo: Fono de ŝlosila ekrano ĝisdatigita
es: El fondo de pantalla de la pantalla de inicio ha cambiado
et: Avakuva taustpilt on muudetud
eu: Blokeatu pantailaren atzeko planoa eguneratu da
fa: تصویر زمینه صفحه اصلی تغییر کرده است
fi: Kotinäytön taustakuva on vaihdettu
fr: Le fond d\'écran de l\'écran d\'accueil a été modifié
fy: De wallpaper foar it thús skerm is feroare
ga: Athraíodh páipéar balla an scáileáin bhaile
gd: Chaidh am pàipear-balla sgrion dachaigh atharrachadh
gu: હોમ સ્ક્રીન વ wallpલપેપર બદલાયું છે
hi: होम स्क्रीन वॉलपेपर बदल दिया गया है
hr: Pozadina početnog zaslona promijenjena je
hu: A kezdőképernyő háttérképe megváltozott
hy: Հիմնական էկրանի պաստառները փոխվել են
is: Veggfóður heimaskjásins hefur verið breytt
it: Lo sfondo della schermata principale è stato modificato
iw: טפט מסך הבית השתנה
ja: ホーム画面の壁紙が変更されました
ka: შეიცვალა საწყისი ეკრანის ფონი
kk: Негізгі экранның тұсқағазы өзгертілді
kn: ಹೋಮ್ ಸ್ಕ್ರೀನ್ ವಾಲ್‌ಪೇಪರ್ ಅನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ
ko: 홈 화면 배경 화면이 변경되었습니다
ky: Үй экранындагы тушкагаз өзгөртүлдү
lb: D\'Hausbildschierm gouf geännert
lo: ປະຫວັດຄວາມເປັນມາຂອງ ໜ້າ ຈໍລັອກຖືກອັບເດດແລ້ວ
lt: Pradinio ekrano tapetai buvo pakeisti
lv: Sākuma ekrāna fona attēli ir mainīti
mk: Позадината на почетниот екран е сменета
ml: ഹോം സ്‌ക്രീൻ വാൾപേപ്പർ മാറ്റി
mn: Нүүр дэлгэцийн ханын зураг өөрчлөгдсөн байна
mr: होम स्क्रीन वॉलपेपर बदलला आहे
ms: Kertas dinding skrin utama telah diubah
mt: Il-wallpaper tal-iskrin tad-dar inbidel
ne: गृह स्क्रिन वालपेपर परिवर्तन गरिएको छ
nl: De achtergrond van het startscherm is gewijzigd
no: Bakgrunn for låseskjerm oppdatert
pa: ਹੋਮ ਸਕ੍ਰੀਨ ਵਾਲਪੇਪਰ ਬਦਲਿਆ ਗਿਆ ਹੈ
pt: O papel de parede da tela inicial foi alterado
ro: Tapetul ecranului de pornire a fost schimbat
sd: هوم اسڪرين والپيپر تبديل ٿي وئي آهي
si: අගුළු තිර පසුබිම යාවත්කාලීන කරන ලදි
sk: Tapeta na domácej obrazovke sa zmenila
sl: Ozadje domačega zaslona je spremenjeno
sq: Muri i ekranit në shtëpi është ndryshuar
sr: Позадина почетног екрана је измењена
sv: Bakgrundsbilden på hemskärmen har ändrats
sw: Usuli wa skrini iliyofungwa imesasishwa
ta: முகப்புத் திரை வால்பேப்பர் மாற்றப்பட்டுள்ளது
te: హోమ్ స్క్రీన్ వాల్‌పేపర్ మార్చబడింది
tg: Девори экрани хонагӣ иваз карда шуд
tl: Ang wallpaper ng home screen ay nabago
tr: Ana ekran duvar kağıdı değiştirildi
uk: Шпалери домашнього екрану змінено
ur: ہوم اسکرین وال پیپر تبدیل کر دیا گیا ہے
uz: Uy ekranidagi devor qog\'ozi o\'zgartirildi
yi: די טאַפּעטן פון דער היים פאַרשטעלן זענען פארענדערט
zh: 主屏幕牆紙已更改

# wallpapers_download_message
source: The wallpaper has been saved to the gallery
af: Die foto is by die gallery gevoeg
am: ልጣፍ ወደ ማእከል ታክሏል
ar: تمت إضافة الصور إلى المعرض
az: Şəkil qalereyaya əlavə edildi
be: Фатаграфія была дададзеная ў галерэю
bg: Тапетът е запазен в галерията
bn: গ্যালারিটিতে ছবি যোগ করা হয়েছে
ca: El fons de pantalla s\'ha desat a la galeria
cs: Tapeta byla uložena do galerie
cy: Mae\'r papur wal wedi ei gadw i\'r oriel
da: Tapetet er blevet gemt i galleriet
el: Η ταπετσαρία έχει αποθηκευτεί στη συλλογή
eo: La wallpaper estas konservita al la galerio
es: La foto ha sido añadida a la galería
et: Galeriisse lisati taustapilti Galerii lisatud pilt
fa: عکس به گالری اضافه شده است
fi: Taustakuva on tallennettu galleriaan
fr: La photo a été ajoutée à la galerie
fy: De wallpaper is bewarre oan de galerij
ga: Tá an páipéar balla sábháilte san gailearaí
gd: Tha wallpaper air a bhith air an sàbhaladh gu \'ghaileiridh
hi: वॉलपेपर को गैलरी में सहेजा गया है
hr: Pozadina je spremljena u galeriju
hu: A fotót hozzáadták a galériához
hy: Պաստառը ավելացվել է պատկերասրահին
is: Mynd bætt við galleríið
it: La carta da parati è stata salvata nella galleria
iw: הטפט נשמר לגלריה
ja: 壁紙はギャラリーに保存されました
ka: ფოტო დაემატა გალერეაში
kk: Фотосурет галереяға қосылды
kn: ವಾಲ್ಪೇಪರ್ ಅನ್ನು ಗ್ಯಾಲರಿಗೆ ಉಳಿಸಲಾಗಿದೆ
ko: 배경 화면이 갤러리에 저장되었습니다.
ku: Wêne li galeriyê zêde kir
ky: обои галереяга сакталды жатат
lb: D\'Foto gouf an der Galerie dobäi
lo: ຮູບພາບດັ່ງກ່າວໄດ້ຖືກເພີ່ມເຂົ້າໄປໃນວາງສະແດງຮູບ
lt: Užsklanda išsaugota galerijoje
lv: Foto ir pievienots galerijai
mg: Ny temotra Efa voavonjy ny Gallery
mi: Kua te pepapātū kua ora ki te taiwhanga
mk: Заднината е зачувана во галеријата
ml: വാൾപേപ്പർ ഗാലറിയിലേക്ക് ചേർത്തു
mn: Фон зураг нь галерейд нэмж оруулав
ms: Kertas dinding telah disimpan ke galeri
mt: Il-wallpaper ġie ffrankat fil-gallerija
ne: फोटो ग्यालरी थपियो
nl: Het behang is opgeslagen in de galerij
no: Bakgrunnen er lagret i galleriet
pa: ਫੋਟੋ ਨੂੰ ਗੈਲਰੀ ਵਿਚ ਜੋੜਿਆ ਗਿਆ ਹੈ
pt: A foto foi adicionada à galeria
ro: Imaginea de fundal a fost salvată în galerie
si: ගැලරිය එකතු කළ ඡායාරූප
sk: Tapeta bola uložená do galérie
sl: Fotografija je dodana v galerijo
sq: Fotografia është shtuar në galeri
sr: Фотографија је додата у галерију
sv: Bakgrunden har sparats i galleriet
sw: Picha imeongezwa kwenye nyumba ya sanaa
ta: புகைப்படம் கேலரியில் சேர்க்கப்பட்டது
tg: Дар акс шудааст, ки ба долонҳо иловашуда
tl: Ang wallpaper ay nai-save sa gallery
tr: Fotoğraf galeriye eklendi
uk: Шпалери були збережені в галереї
ur: وال پیپر گیلری، نگارخانہ میں محفوظ کردی گئی ہے
uz: Gallereyaga rasm qo\'shilgan
yi: די טאַפּעטן האט שוין געראטעוועט צו דער גאַלעריע
zh: 壁紙已保存到畫廊

source: Please wait...
af: Wag asseblief...
am: ቆይ በናተህ...
ar: أرجو الإنتظار...
az: Zəhmət olmasa, gözləyin...
be: Калі ласка пачакай...
bg: Моля Изчакай...
bn: অনুগ্রহপূর্বক অপেক্ষা করুন...
ca: Espereu ...
cs: Prosím, čekejte...
cy: Arhoswch os gwelwch yn dda...
da: Vent venligst...
el: Παρακαλώ περιμένετε...
eo: Bonvolu atendi...
es: Por favor espera...
et: Palun oota...
eu: Itxaron mesedez...
fa: لطفا صبر کنید...
fi: Odota...
fr: S\'il vous plaît, attendez...
fy: Wachtsje even asjebleaft...
ga: Fán le do thoil...
gd: Fuirich mionaid...
gu: મહેરબાની કરી રાહ જુવો...
hi: कृपया प्रतीक्षा करें...
hr: Pričekajte ...
hu: Kérlek várj...
hy: Խնդրում ենք սպասել...
is: Vinsamlegast bíðið...
it: Attendere prego...
iw: המתן בבקשה
ja: お待ちください...
ka: გთხოვთ მოიცადოთ...
kk: Өтінемін күте тұрыңыз...
kn: ದಯಮಾಡಿ ನಿರೀಕ್ಷಿಸಿ...
ko: 잠시만 기다려주십시오 ...
ku: Ji kerema xwe bixwazin ...
ky: Сураныч, күтүп ...
lb: WEG warten ...
lo: ກະ​ລຸ​ນາ​ລໍ​ຖ້າ...
lt: Prašau palauk...
lv: Lūdzu uzgaidiet...
mg: Andraso azafady...
mi: Tatari koa ...
mk: Ве молам почекајте...
ml: കാത്തിരിക്കൂ...
mn: Түр хүлээнэ үү ...
mr: कृपया थांबा...
ms: Sila tunggu...
mt: Stenna
ne: कृपया पर्खनुहोस्...
nl: Even geduld aub...
no: Vennligst vent...
pa: ਕ੍ਰਿਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ...
pt: Por favor, espere...
ro: Te rog asteapta...
sd: مھرباني ڪري انتظار ڪريو ...
si: කරුණාකර රැඳී සිටින්න...
sk: Prosím čakajte...
sl: Prosim počakaj...
sq: Te lutem prit...
sr: Сачекајте...
sv: Vänta...
sw: Tafadhali subiri...
ta: காத்திருக்கவும் ...
te: దయచేసి వేచి ఉండండి ...
tg: Илтимос истед...
tl: Mangyaring maghintay ...
tr: Lütfen bekle...
uk: Будь ласка, зачекайте ...
ur: برائے مہربانی انتظار کریں...
uz: Iltimos kuting...
yi: ביטע ווארט...
zh: 請稍候...

# share_wallpapers
source: Share wallpaper
af: Deel agtergrond
am: የግድግዳ ወረቀት ያጋሩ
ar: مشاركة ورق الحائط
az: Divar kağızı paylaşın
be: Падзяліцеся шпалерамі
bg: Споделете тапет
bn: ওয়ালপেপার ভাগ করুন
ca: Compartir fons de pantalla
cs: Sdílet tapetu
cy: Rhannu papur wal
da: Del dit tapet
el: Κοινή χρήση ταπετσαρίας
eo: Kunhavigi fonon
es: Compartir fondo de pantalla
et: Jaga taustapilti
eu: Partekatu horma papera
fa: اشتراک تصویر زمینه
fi: Jaa taustakuva
fr: Partager le fond d\'écran
fy: Diel wallpaper
ga: Comhroinn páipéar balla
gd: Roinn pàipear-balla
gu: વ wallpલપેપર શેર કરો
hi: वॉलपेपर साझा करें
hr: Podijelite pozadinu
hu: Háttérkép megosztása
hy: Կիսվել պաստառով
is: Deildu veggfóðri
it: Condividi sfondo
iw: שתף טפט
ja: 壁紙を共有する
ka: გააზიარეთ ფონი
kk: Тұсқағазды бөлісу
kn: ವಾಲ್‌ಪೇಪರ್ ಹಂಚಿಕೊಳ್ಳಿ
ko: 배경 화면 공유
ky: Тушкагазды бөлүшүү
lb: Deelen Tapeten
lo: ແບ່ງປັນຮູບວໍເປເປີ
lt: Bendrinti foną
lv: Kopīgot fonu
mg: Mizarà rindrina
mi: Tiri pepapakitaki
mk: Споделете позадина
ml: വാൾപേപ്പർ പങ്കിടുക
mr: वॉलपेपर सामायिक करा
ms: Kongsi kertas dinding
mt: Aqsam il-wallpaper
ne: वालपेपर साझा गर्नुहोस्
nl: Achtergrond delen
no: Del bakgrunnsbilde
pa: ਵਾਲਪੇਪਰ ਸਾਂਝਾ ਕਰੋ
pt: Compartilhe papel de parede
ro: Partajați imaginea de fundal
sd: وال پيپر شيئر ڪريو
si: බිතුපත බෙදා ගන්න
sk: Zdieľajte tapetu
sl: Skupna raba ozadja
sq: Ndani sfondin tuaj
sr: Делите позадину
sv: Dela tapeter
sw: Shiriki Ukuta
ta: வால்பேப்பரைப் பகிரவும்
te: వాల్‌పేపర్‌ను భాగస్వామ్యం చేయండి
tg: Обои мубодила кунед
tl: Magbahagi ng wallpaper
tr: Duvar kağıdını paylaş
uk: Поділіться шпалерами
ur: وال پیپر بانٹیں
uz: Fon rasmi bilan bo\'lishing
yi: שער דיין טאַפּעטן
zh: 分享牆紙

source: Categories
af: Kategorieë
am: ምድቦች
ar: فئات
az: Kateqoriyalar
be: Катэгорыі
bg: Категории
bn: বিভাগসমূহ
cs: Kategorie
cy: Categorïau
da: Kategorier
el: Κατηγορίες
eo: Kategorioj
es: Categorías
et: Kategooriad
eu: Kategoriak
fa: دسته بندی ها
fi: Luokat
fr: Catégories
fy: Kategoryen
ga: Catagóirí
gd: Roinnean-seòrsa
gu: શ્રેણીઓ
hi: श्रेणियाँ
hr: Kategorije
hu: Kategóriák
hy: Կատեգորիաներ
is: Flokkar
it: Categorie
iw: קטגוריות
ja: カテゴリ
ka: კატეგორიები
kk: Санаттар
kn: ವರ್ಗಗಳು
ko: 카테고리
ku: Kategorî
ky: Категориялар
lb: Kategorien
lt: Kategorijos
lv: Kategorijas
mg: Sokajy
mi: Kāwai
mk: Категории
ml: വിഭാഗങ്ങൾ
mn: Ангилалууд
mr: कॅटेगरीज
ms: Kategori
mt: Kategoriji
ne: कोटिहरू
nl: CategorieÃ«n
no: Kategorier
pt: Categoria
ro: Categorii
sd: قسمون
si: ප්රවර්ග
sk: Kategórie
sl: Kategorije
sq: Kategoritë
sr: Категорије
sv: Kategorier
sw: Jamii
te: కేటగిరీలు
tg: Категорияҳо
tl: Mga kategorya
tr: Kategoriler
uk: Категорії
ur: اقسام
uz: Kategoriyalar
yi: קאַטעגאָריעס
zh: 分類目錄

# search_category
source: Search ...
af: Soek vir kategorieë ...
am: በምድብ ይፈልጉ ...
ar: البحث عن فئات ...
az: Kateqoriyalar axtar ...
be: Пошук па катэгорыях ...
bg: Търсене на категории ...
bn: অনুসন্ধান করুন ...
ca: Cerca per categories ...
cs: Hledat kategorie ...
cy: Chwilio am gategorïau ...
da: Søg efter kategori ...
el: Αναζήτηση ανά κατηγορία ...
eo: Serĉu laŭ kategorio ...
es: Buscar por categoría ...
et: Otsi kategooria järgi ...
eu: Bilatu kategoriak ...
fa: جستجوی دسته ها ...
fi: Hae luokittain ...
fr: Recherche par catégorie ...
fy: Sykje op kategory ...
ga: Cuardaigh catagóirí ...
gd: Lorg roinnean ...
gu: કેટેગરી દ્વારા શોધો ...
hi: श्रेणियों के लिए खोजें ...
hr: Traži po kategoriji ...
hu: Keresés kategória szerint ...
hy: Որոնեք կատեգորիաներ ...
is: Leita að flokkum ...
it: Cerca categorie ...
iw: חפש לפי קטגוריה ...
ja: カテゴリで検索..。
ka: კატეგორიების ძებნა ...
kk: Санаттарды іздеу ...
kn: ವರ್ಗಗಳಿಗಾಗಿ ಹುಡುಕಿ ...
ko: 카테고리로 검색 ...
ku: Li kategoriyan bigerin ...
ky: Категорияларды издөө ...
lb: Sicht no Kategorien ...
lo: ຄົ້ນຫາ ...
lt: Ieškoti kategorijų ...
lv: Meklēt kategorijas ...
mg: Mikaroka sokajy ...
mi: Rapua ma te waahanga ...
mk: Пребарај категории ...
ml: വിഭാഗങ്ങൾക്കായി തിരയുക ...
mn: Ангилалаар хайх ...
mr: श्रेण्या शोधा ...
ms: Cari kategori ...
mt: Fittex kategoriji ...
ne: कोटिहरूको लागि खोजी गर्नुहोस् ...
nl: Zoeken op categorie ...
no: Søk etter kategorier ...
pa: ਸ਼੍ਰੇਣੀਆਂ ਲਈ ਖੋਜ ਕਰੋ ...
pt: Pesquisar categorias ...
ro: Căutați categorii ...
si: කාණ්ඩ සඳහා සොයන්න ...
sk: Hľadať kategórie ...
sl: Išči po kategorijah ...
sq: Kërko për kategori ...
sr: Потражите категорије ...
sv: Sök efter kategorier ...
sw: Tafuta kategoria ...
ta: வகைப்படி தேடுங்கள் ...
te: వర్గాల కోసం శోధించండి ...
tg: Ҷустуҷӯи категорияҳо ...
tl: Maghanap ...
tr: Kategoriye göre ara ...
uk: Шукати за категоріями ...
ur: زمرے تلاش کریں ...
uz: Kategoriyalarni qidirish ...
yi: זוך פאר קאטעגאריעס ...
zh: 按類別搜索...

# set_lockscreen
source: Set on the lock screen
am: በመቆለፊያ ማያ ገጹ ላይ ያዘጋጁ
ar: تعيين على قفل الشاشة
az: Kilit ekranında qurun
be: Усталюйце на экране блакавання
bg: Задайте на заключения екран
bn: লক পর্দা সেট করুন
ca: Configureu la pantalla de bloqueig
cs: Nastavte na obrazovce uzamčení
cy: Wedi\'i osod ar sgrin y clo
da: Indstil på låseskærmen
el: Ορίστε στην οθόνη κλειδώματος
eo: Agordu sur la serura ekrano
es: Establecer en la pantalla de bloqueo
et: Seadistage lukustusekraanil
eu: Ezarri blokeo pantailan
fa: روی صفحه قفل تنظیم کنید
fi: Aseta lukitusnäytölle
fr: Définir sur l\'écran de verrouillage
fy: Set op it slot skerm
ga: Socraigh ar an scáileán glasála
gd: Suidhich air an sgrìn glas
hi: लॉक स्क्रीन पर सेट करें
hr: Postavite na zaključani zaslon
hu: Állítsa be a zár képernyőn
hy: Սահմանել կողպեքի էկրանին
is: Settu á lásskjánum
it: Imposta sulla schermata di blocco
iw: הגדר על מסך הנעילה
ja: ロック画面で設定
ka: დაბლოკვის ეკრანზე დაყენება
kk: Бекіту экранында орнатыңыз
kn: ಲಾಕ್ ಪರದೆಯ ಮೇಲೆ ಹೊಂದಿಸಿ
ko: 잠금 화면에서 설정
ky: кулпу экранында коюу
lb: Setzt um Schlësselbildschirm
lo: ຕັ້ງຄ່າໃນ ໜ້າ ຈໍລັອກ
lt: Nustatykite užrakto ekrane
lv: Iestatiet bloķēšanas ekrānā
mi: Whakatakotoria ki runga i te mata raka
mk: Поставете го екранот за заклучување
ml: ലോക്ക് സ്ക്രീനിൽ സജ്ജമാക്കുക
mn: Түгжих дэлгэц дээр тавь
mr: लॉक स्क्रीनवर सेट करा
ms: Tetapkan pada skrin kunci
mt: Issettja fuq l-iskrin tal-lock
ne: लक स्क्रिनमा सेट गर्नुहोस्
nl: Instellen op het vergrendelingsscherm
no: Sett på låseskjermen
pa: ਲਾਕ ਸਕ੍ਰੀਨ ਤੇ ਸੈਟ ਕਰੋ
pt: Definir na tela de bloqueio
ro: Setați pe ecranul de blocare
sd: لاڪ اسڪرين تي سيٽ ڪريو
si: අගුළු තිරය මත සකසන්න
sk: Nastavte na obrazovke uzamknutia
sl: Nastavite na zaklenjenem zaslonu
sq: Vendoseni në ekranin e kyçjes
sr: Поставите на закључани екран
sv: Sätt på låsskärmen
sw: Weka skrini ya kufuli
ta: பூட்டு திரையில் அமைக்கவும்
te: లాక్ స్క్రీన్పై అమర్చండి
tg: Дар экрани қулф насб кунед
tl: Itakda sa lock screen
tr: Kilit ekranında ayarla
uk: Встановіть на екрані блокування
ur: تالا اسکرین پر سیٹ کریں
uz: Qulf ekranida o\'rnating
yi: שטעלן אויף די שלאָס פאַרשטעלן
zh: 設置在鎖定屏幕上

# set_screen
source: Set on the home screen
af: Stel op die tuisskerm
am: በመነሻ ማያ ገጹ ላይ ያዘጋጁ
ar: تعيين على الشاشة الرئيسية
az: Ana ekranda qurun
be: Усталюйце на галоўным экране
bg: Задайте на началния екран
bn: হোম পর্দায় সেট করুন
ca: Estableix a la pantalla inicial
cs: Nastavení na domovské obrazovce
cy: Wedi\'i osod ar y sgrin cartref
da: Indstil på startskærmen
el: Ορίστε στην αρχική οθόνη
eo: En la ĉefa ekrano
es: Establecer en la pantalla de inicio
et: Seadistage avakuval
eu: Ezarri hasierako pantailan
fa: روی صفحه اصلی تنظیم کنید
fi: Aseta aloitusnäytössä
fr: Définir sur l\'écran d\'accueil
fy: Set op it hûs skerm
ga: Socraigh ar an scáileán baile
gd: Suidhich air an sgrìn dachaigh
gu: હોમ સ્ક્રીન પર સેટ કરો
hi: होम स्क्रीन पर सेट करें
hr: Postavite na početnom zaslonu
hu: Állítsa be a kezdőképernyőn
hy: Սահմանել տնային էկրանին
is: Stilltu á heimaskjánum
it: Imposta sulla schermata principale
iw: הגדר על המסך הראשי
ja: ホーム画面に設定
ka: სახლის ეკრანზე დააყენეთ
kk: Басты экранда орнатыңыз
kn: ಮನೆ ಪರದೆಯಲ್ಲಿ ಹೊಂದಿಸಿ
ko: 홈 화면에서 설정
ku: Li ser dîmenderê malê bicîh bikin
ky: Үй экранына коюңуз
lb: Setzt den Home Screen
lo: ຕັ້ງຄ່າໃນຫນ້າຈໍເຮືອນ
lt: Nustatykite pagrindiniame ekrane
lv: Iestatiet sākuma ekrānā
mg: Apetraka eo amin\'ny efijery an-trano
mi: Tautuhia ki te mata o te kāinga
mk: Поставете на почетниот екран
ml: ഹോം സ്ക്രീനിൽ സജ്ജമാക്കുക
mn: Эх дэлгэц дээр тохируулах
mr: होम स्क्रीनवर सेट करा
ms: Tetapkan pada skrin utama
mt: Issettja fuq l-iskrin tad-dar
ne: गृह स्क्रिनमा सेट गर्नुहोस्
nl: Instellen op het startscherm
no: Sett på startskjermbildet
pa: ਹੋਮ ਸਕ੍ਰੀਨ ਤੇ ਸੈਟ ਕਰੋ
pt: Definir na tela inicial
ro: Setați în ecranul inițial
sd: گھر اسڪرين تي سيٽ ڪريو
si: මුල් තිරය මත සකසන්න
sk: Nastavenie na domovskej obrazovke
sl: Nastavite na začetnem zaslonu
sq: Vendoseni në ekranin kryesor
sr: Поставите на почетном екрану
sv: Ställ in på startskärmen
sw: Weka skrini ya nyumbani
ta: வீட்டுத் திரையில் அமைக்கவும்
te: హోమ్ స్క్రీన్పై సెట్ చేయండి
tg: Дар экрани асосӣ насб кунед
tl: Itakda sa home screen
tr: Ana ekranda ayarlayın
uk: На початковому екрані
ur: ہوم اسکرین پر سیٹ کریں
uz: Asosiy ekranda o\'rnating
yi: שטעלן אויף די היים פאַרשטעלן
zh: 設置在主屏幕上
